NOTHING COMES BEFORE YOUR PURPOSE 
<P>&#27809;&#26377;&#20160;&#20040;&#27604;&#20320;&#30340;&#30446;&#26631;&#26356;&#37325;&#35201;</P>
<P>As a man nothing should come before your passion and purpose. 
<P>&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;,&#27809;&#26377;&#20160;&#20040;&#24212;&#35813;&#27604;&#20320;&#30340;&#28608;&#24773;&#21644;&#30446;&#26631;&#26356;&#37325;&#35201;&#12290;</P>
<P>At the end of the day women come and go out of your life but your purpose is there forever. 
<P>&#24402;&#26681;&#32467;&#24213;,&#22899;&#20154;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#26469;&#26469;&#21435;&#21435;,&#20294;&#20320;&#30340;&#30446;&#26631;&#23558;&#27704;&#36828;&#23384;&#22312;&#12290;</P>
<P>Women have the edge on men due to Mother Nature giving them a vagina. 
<P>&#30001;&#20110;&#22823;&#33258;&#28982;&#36171;&#20104;&#20102;&#22905;&#20204;&#38452;&#36947;,&#22899;&#24615;&#22312;&#19982;&#30007;&#24615;&#30340;&#20851;&#31995;&#20013;&#21344;&#25454;&#20248;&#21183;&#12290;</P>
<P>Your purpose is what evens the playing &#64257;eld. 
<P>&#20320;&#30340;&#30446;&#26631;&#26159;&#20351;&#36825;&#20010;&#31454;&#20105;&#29615;&#22659;&#21464;&#24471;&#20844;&#24179;&#30340;&#22240;&#32032;&#12290;</P>
<P>A man without a purpose or a man who's not focused on his purpose is a man with a void that needs &#64257;lling usually by a woman. 
<P>&#19968;&#20010;&#27809;&#26377;&#30446;&#26631;&#25110;&#19981;&#19987;&#27880;&#20110;&#33258;&#24049;&#30446;&#26631;&#30340;&#30007;&#20154;&#26159;&#19968;&#20010;&#26377;&#31354;&#34394;&#24863;&#30340;&#30007;&#20154;,&#36890;&#24120;&#38656;&#35201;&#29992;&#22899;&#20154;&#26469;&#22635;&#34917;&#12290;</P>
<P>Most men without a purpose repulse women because they're way too needy. 
<P>&#22823;&#22810;&#25968;&#27809;&#26377;&#30446;&#26631;&#30340;&#30007;&#20154;&#20250;&#35753;&#22899;&#24615;&#21453;&#24863;,&#22240;&#20026;&#20182;&#20204;&#22826;&#36807;&#20110;&#38656;&#32034;&#26080;&#24230;&#12290;