<SPAN>
<P></P>
<P>
<P>&#26368;&#36817;&#21457;&#29983;&#20102;&#24456;&#22810;&#20107;&#65292;&#26377;&#34542;&#22810;&#30340;&#24863;&#24936;&#12290;&#22240;&#20026;&#25105;&#36935;&#21040;&#20102;&#19968;&#20010;&#25105;&#24456;&#21916;&#27426;&#30340;&#22899;&#29983;&#65292;&#22905;&#26159;&#33310;&#36424;&#32769;&#24072;&#65292;&#36523;&#26448;&#39068;&#20540;&#24773;&#21830;&#21475;&#25165;&#37117;&#24456;&#22312;&#32447;&#65292;&#25105;&#20204;&#32422;&#20250;&#20102;5&#27425;&#65292;&#25105;&#23436;&#20840;&#23601;&#26159;&#19968;&#31181;&#24456;&#38656;&#27714;&#24456;&#33300;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#25105;&#24456;&#21916;&#27426;&#22905;&#12290;&#22914;&#26524;&#26159;&#22312;&#20197;&#21069;&#65292;&#25105;&#20250;&#25209;&#21028;&#25105;&#33258;&#24049;&#65292;&#29408;&#29408;&#30340;&#39554;&#33258;&#24049;&#33300;&#29399;&#20043;&#31867;&#20113;&#20113;&#12290;&#20294;&#26159;&#65292;&#26368;&#36817;&#25105;&#25509;&#35302;&#30340;&#26356;&#22810;&#26159;&#26032;&#19990;&#30028;TV&#37324;&#38754;&#65292;<BR><BR>&#33391;&#21460;&#30340;&#20998;&#20139;&#65292;<BR><BR>&#35753;&#33258;&#24049;&#30340;&#30495;&#23454;&#24773;&#24863;&#27969;&#38706;&#20986;&#26469;&#65292;&#21435;&#24863;&#21463;&#21040;&#30456;&#22788;&#26102;&#20505;&#30340;&#21916;&#27426;&#12290;&#25105;&#24863;&#35273;&#21040;&#33258;&#24049;&#27491;&#22312;&#21464;&#24471;&#26356;&#22909;&#26356;&#20016;&#23500;&#65292;&#32780;&#19981;&#26159;&#20572;&#30041;&#22312;&#26426;&#26800;&#30340;doing&#23618;&#38754;&#12290;<BR><BR>&#65288;by the way&#65292;&#22914;&#26524;&#20320;&#30340;&#35748;&#30693;&#19981;&#26029;&#22320;&#25552;&#39640;&#65292;&#20320;&#20250;&#24456;&#23481;&#30340;&#20998;&#36776;&#20986;&#19968;&#20010;&#20154;&#35762;&#30340;&#19996;&#35199;&#26159;&#23617;&#35805;&#36824;&#26159;&#36947;&#29702;&#65292;&#29616;&#22312;&#24456;&#22810;&#27833;&#31649;&#30340;&#35270;&#39057;&#25105;&#37117;&#30475;&#19981;&#22826;&#19979;&#21435;&#20102;&#12290;&#20294;&#26159;&#25105;&#29408;&#29408;&#30340;&#36861;&#26356;&#29790;&#24681;&#21644;&#33391;&#21460;&#65281;&#65289;<BR><BR></P>
<P>
<P></P>
<P>
<P>
<P>
<P>&#24773;&#24863;&#32852;&#31995;&#33021;&#21147; <BR><BR>&#24744;&#19982;&#22899;&#24615;&#24773;&#24863;&#32852;&#31995;&#30340;&#33021;&#21147; 
<P>
<P>&#19982;&#24744;&#23545;&#33258;&#24049;&#30340;&#24773;&#24863;&#36807;&#31243;&#21644;&#21160;&#26426;&#30340;&#33258;&#25105;&#24847;&#35782;&#31243;&#24230;&#25104;&#27491;&#27604;&#12290; (&#24773;&#32490;&#35782;&#21035; )<BR>
<P>
<P>
<P>&#27491;&#22914;&#31532;&#20108;&#31456;&#25152;&#25551;&#36848;&#30340;&#65292;&#33258;&#25105;&#24847;&#35782;&#21644;&#33030;&#24369;&#24615;&#20250;&#35753;&#20320;&#34920;&#29616;&#24471;&#19981;&#37027;&#20040;&#38656;&#35201;&#24110;&#21161;&#65292;&#35753;&#22905;&#26377;&#26426;&#20250;&#20102;&#35299;&#8220;&#30495;&#23454;&#30340;&#20320;&#8221;&#65292;&#20449;&#20219;&#20320;&#65292;&#24182;&#21521;&#20320;&#25950;&#24320;&#33258;&#24049;&#30340;&#24773;&#24863;&#12290;</SPAN> 
<P>
<P><SPAN>&#26368;&#32456;&#65292;&#36825;&#26159;&#22823;&#22810;&#25968;&#22899;&#24615;&#24819;&#35201;&#30340;&#12290;&#22914;&#26524;&#20320;&#30475;&#35328;&#24773;&#23567;&#35828;&#8212;&#8212;&#22522;&#26412;&#19978;&#26159;&#22899;&#24615;&#29256;&#30340;&#33394;&#24773;&#29255;&#8212;&#23427;&#20204;&#25110;&#22810;&#25110;&#23569;&#37117;&#36981;&#24490;&#30528;&#23436;&#20840;&#30456;&#21516;&#30340;&#27169;&#24335;&#65306; 
<P>
<P>
<P>&#22362;&#30828;&#32780;&#31895;&#29367;&#30340;&#22351;&#30007;&#23401;&#22411;&#30007;&#33521;&#38596;&#34429;&#28982;&#38519;&#20837;&#22256;&#22659;&#20294;&#24456;&#22362;&#24378;&#65292;&#24403;&#20182;&#24930;&#24930;&#22320;&#25950;&#24320;&#24515;&#25161;&#24182;&#20998;&#20139;&#20182;&#30340;&#30495;&#23454;&#24773;&#24863;&#26102;&#21644;&#22899;&#20027;&#35282;&#30340;&#24895;&#26395;&#65292;&#22905;&#33021;&#22815;&#25903;&#25345;&#20182;&#65292;&#25327;&#25937;&#20182;&#65292;&#24182;&#26368;&#32456;&#29233;&#19978;&#20182;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#20174;&#27492;&#36807;&#19978;&#20102;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;</SPAN> 
<P><SPAN>&#36825;&#25110;&#22810;&#25110;&#23569;&#26159;&#35825;&#24785;&#30340;&#34013;&#22270;&#65306;&#24378;&#22823;&#12289;&#22320;&#20301;&#39640;&#12289;&#26377;&#21560;&#24341;&#21147;&#30340;&#22806;&#34920;&#65288;&#29983;&#27963;&#26041;&#24335;&#21644;&#22806;&#34920;&#65289;&#12289;&#26080;&#25152;&#30031;&#24807;&#12289;&#33021;&#22815;&#25950;&#24320;&#24515;&#25161;&#19982;&#22905;&#20998;&#20139;&#20320;&#33030;&#24369;&#30340;&#19968;&#38754;&#12290;&#22899;&#20154;&#20250;&#22240;&#20026;&#36825;&#31181;&#20107;&#32780;&#33181;&#30422;&#21457;&#36719;&#12290;&#32780;&#19988;&#22823;&#22810;&#25968;&#26102;&#20505;&#23427;&#29978;&#33267;&#27809;&#26377;&#24847;&#35782;&#12290;</SPAN> 
<P><STRONG>&#25152;&#38656;&#35201;&#30340;&#21482;&#26159;&#22312;&#20114;&#21160;&#20013;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#24773;&#24863;&#33258;&#25105;&#24847;&#35782;&#21644;&#33030;&#24369;&#24615;&nbsp; <BR>&#12304;&#30495;&#23454;&#30340;&#33258;&#25105;&#38656;&#27714;&#65292;&#24773;&#32490;&#65292;&nbsp;&nbsp; &#12304;&#26446;&#23376;&#28085;&#22871;&#23376;&#37324;&#30340;&#20154;&#65292;&#19981;&#34987;&#20449;&#20219;&#65292;&#19981;&#34987;&#30456;&#20449;&#30340;&#20154;&#12305;<BR><BR>
<P>
<P>&#12304;&#36866;&#24230;&#30340;&#38656;&#35201;&#65292;&#20294;&#26159;&#20854;&#20182;&#20154;&#20063;&#33021;&#25552;&#20379;&#12305;<BR><BR>
<P>
<P>
<P></STRONG></P>
<P>&#36825;&#19982;&#21560;&#24341;&#21147;&#26080;&#20851;&#12290;&#22905;&#19968;&#30452;&#34987;&#30007;&#20154;&#25152;&#21560;&#24341;&#65292;&#20294;&#19981;&#19982;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#19978;&#24202;&#25110;&#32422;&#20250;&#12290;&#20107;&#23454;&#19978;&#65292;&#22899;&#24615;&#19981;&#20250;&#21644;&#22823;&#22810;&#25968;&#22905;&#20204;&#24863;&#20852;&#36259;&#30340;&#30007;&#24615;&#19978;&#24202;&#65292;&#22240;&#20026;&#22905;&#20204;&#20250;&#35273;&#24471;&#33258;&#24049;&#25918;&#33633;&#25110;&#24265;&#20215;&#12290;</P>
<P><SPAN>&#12304;&#22905;&#24863;&#35273;&#25918;&#33633;&#25110;&#24265;&#20215;&#24182;&#19981;&#26159;&#22240;&#20026;&#8220;&#21734;&#65292;&#25105;&#31532;&#19968;&#27425;&#32422;&#20250;&#23601;&#20986;&#21435;&#20102;&#8221;&#20043;&#31867;&#30340;&#20107;&#24773;&#12290;&#36825;&#19982;&#32422;&#20250;&#27425;&#25968;&#12289;&#19968;&#36215;&#24230;&#36807;&#30340;&#26102;&#38388;&#25110;&#20320;&#32473;&#22905;&#20080;&#20102;&#22810;&#23569;&#39039;&#26202;&#39184;&#26080;&#20851;&#12290;</SPAN><SPAN><STRONG>&#24863;&#35273;&#25918;&#33633;&#26159;&#25351;&#19982;&#19968;&#20010;&#19981;&#20851;&#24515;&#22905;&#25110;&#19982;&#22905;&#27809;&#26377;&#32852;&#31995;&#30340;&#30007;&#20154;&#19978;&#24202;&#12290;&#22914;&#26524;&#22905;&#19981;&#20449;&#20219;&#20320;&#25110;&#32773;&#19981;&#26159;100%&#30456;&#20449;&#20320;&#30495;&#30340;&#21916;&#27426;&#22905;&#24182;&#20851;&#24515;&#22905;&#65292;&#37027;&#20040;&#22905;&#23601;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&#22914;&#26524;&#22905;&#36825;&#26679;&#20570;&#20102;&#65292;&#37027;&#20040;&#22905;&#20250;&#21518;&#24724;&#24182;&#24863;&#21040;&#32942;&#33039;&#12290;</STRONG></SPAN><SPAN><STRONG>&#12305;<BR><BR><BR></STRONG></P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#37027;&#20040;&#65292;&#20320;&#22914;&#20309;&#19982;&#22899;&#24615;&#24314;&#31435;&#28145;&#21402;&#32780;&#25345;&#20037;&#30340;&#24773;&#24863;&#32852;&#31995;&#65292;&#36825;&#31181;&#32852;&#31995;&#20250;&#35753;&#20320;&#21644;&#22905;&#30340;&#24605;&#24819;&#21644;&#24515;&#28789;&#37117;&#24863;&#21040;&#38663;&#24778;&#21602;&#65311;&#20250;&#32473;&#24744;&#24102;&#26469;&#19968;&#29983;&#20013;&#26368;&#32654;&#22909;&#30340;&#22812;&#26202;&#21644;&#24615;&#29233;&#30340;&#32852;&#31995;&#65311;&nbsp;<BR><BR style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">1&#12289;- &#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#24773;&#32490;&#12289;&#21160;&#26426;&#21644;&#29983;&#27963;&#25925;&#20107;&#12290;<BR><BR style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"><SPAN style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; LETTER-SPACING: 0.03em; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">2&#12289;</SPAN><SPAN style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; LETTER-SPACING: 0.03em; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">- &#39318;&#20808;&#20998;&#20139;&#36825;&#20123;&#24773;&#24863;&#12289;&#21160;&#26426;&#21644;&#29983;&#27963;&#25925;&#20107;&#65292;&#20174;&#32780;&#21457;&#25381;&#24102;&#22836;&#20316;&#29992;&#12290;<BR><BR><BR style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">3&#12289;- &#20998;&#20139;&#39318;&#20808;&#20250;&#24314;&#31435;&#20449;&#20219;&#65292;&#24182;&#40723;&#21169;&#22905;&#25950;&#24320;&#24515;&#25161;&#24182;&#20998;&#20139;&#33258;&#24049;&#20316;&#20026;&#22238;&#25253;&#12290;<BR><BR><BR style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">4&#12289;- &#29702;&#24819;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#24471;&#36234;&#22810;&#65292;&#25925;&#20107;&#23601;&#20250;&#21464;&#24471;&#36234;&#20010;&#20154;&#21270;&#65292;&#20320;&#20204;&#20043;&#38388;&#30340;&#24773;&#24863;&#32852;&#31995;&#23601;&#36234;&#28145;&#21051;&#12290;</SPAN></P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'><SPAN style="BOX-SIZING: border-box !important; TEXT-DECORATION: underline; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"><STRONG style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"><SPAN style="BOX-SIZING: border-box !important; TEXT-DECORATION: underline; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; LETTER-SPACING: 0.03em; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">&#24773;&#24863;&#32852;&#31995;&#26368;&#37325;&#35201;&#30340;&#35268;&#21017;&#26159;&#19982;&#24863;&#35273;&#30456;&#20851;&#65292;&#32780;&#19981;&#26159;&#19982;&#20107;&#23454;&#30456;&#20851;&#12290;</SPAN></STRONG></SPAN><SPAN style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; LETTER-SPACING: 0.03em; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">&#35825;&#24785;&#26159;&#20851;&#20110;&#24863;&#35273;&#65292;&#32780;&#19981;&#26159;&#20107;&#23454;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#32463;&#24120;&#20250;&#36935;&#21040;&#19968;&#20010;&#19982;&#20320;&#26377;&#24456;&#22810;&#20849;&#21516;&#28857;&#30340;&#22899;&#20154;&#8212;&#8212;&#21516;&#26679;&#30340;&#23478;&#20065;&#12289;&#21516;&#26679;&#30340;&#32844;&#19994;&#12289;&#21516;&#26679;&#30340;&#20852;&#36259;&#12289;&#20303;&#22312;&#21516;&#19968;&#26465;&#34903;&#19978;&#8212;&#8212;&#20294;&#21364;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#25110;&#21270;&#23398;&#21453;&#24212;&#12290;&#20294;&#38543;&#21518;&#20320;&#21487;&#33021;&#20250;&#36935;&#21040;&#19968;&#20010;&#19982;&#20320;&#36807;&#30528;&#23436;&#20840;&#19981;&#21516;&#29983;&#27963;&#30340;&#22899;&#20154;&#65292;&#20294;&#22914;&#26524;&#20320;&#33021;&#29702;&#35299;&#22905;&#25152;&#32463;&#21382;&#30340;&#24773;&#24863;&#25379;&#25166;&#21644;&#24773;&#24863;&#29616;&#23454;&#65292;&#20320;&#23601;&#33021;&#19982;&#22905;&#24314;&#31435;&#28145;&#21051;&#30340;&#32852;&#31995;&#12290;</SPAN></P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#36825;&#20010;&#26143;&#29699;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#20123;&#26222;&#36941;&#30340;&#24773;&#24863;&#29616;&#23454;&#65306;&#37326;&#24515;&#12289;&#32670;&#32827;&#12289;&#30095;&#36828;&#12289;&#23396;&#29420;&#12289;&#25104;&#23601;&#12289;&#36951;&#25022;&#12289;&#22256;&#38590;&#12289;&#21451;&#35850;&#12289;&#29233;&#24773;&#12289;&#24515;&#30862;&#12290;&#25105;&#20204;&#37117;&#32463;&#21382;&#36807;&#12290;&#20107;&#23454;&#21464;&#20102;&#65292;&#24863;&#24773;&#21364;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#19981;&#22312;&#20046;&#22905;&#26377;&#22810;&#20040;&#27973;&#34180;&#12289;&#22810;&#20040;&#24858;&#34850;&#12289;&#22810;&#20040;&#22855;&#24618;&#12289;&#22810;&#20040;&#28902;&#20154;&#65292;&#22905;&#36523;&#19978;&#26377;&#36825;&#26679;&#30340;&#29305;&#36136;&#12290;&#20320;&#30340;&#24037;&#20316;&#23601;&#26159;&#25366;&#25496;&#23427;&#24182;&#19982;&#20043;&#32852;&#31995;&#36215;&#26469;&#12290;&#37027;&#23601;&#26159;&#40644;&#37329;&#25152;&#22312;&#12290;&#36825;&#23601;&#26159;&#30495;&#27491;&#30340;&#39764;&#27861;&#21457;&#29983;&#30340;&#22320;&#26041;&#12290;&#25361;&#25112;&#33258;&#24049;&#25214;&#21040;&#23427;&#12290;&#22240;&#20026;&#19968;&#26086;&#20320;&#36825;&#26679;&#20570;&#20102;&#65292;&#20320;&#23601;&#27704;&#36828;&#19981;&#20250;&#22238;&#21435;&#12290;<BR><BR><BR></P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'><SPAN style="BOX-SIZING: border-box !important; TEXT-DECORATION: underline; MAX-WIDTH: 100%; COLOR: rgb(255,0,0); OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"><STRONG style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">&#24863;&#35273;&#25918;&#33633;&#26159;&#25351;&#19982;&#19968;&#20010;&#19981;&#20851;&#24515;&#22905;&#25110;&#19982;&#22905;&#27809;&#26377;&#32852;&#31995;&#30340;&#30007;&#20154;&#19978;&#24202;&#12290;</STRONG></SPAN><SPAN style="BOX-SIZING: border-box !important; TEXT-DECORATION: underline; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"><STRONG style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"></STRONG>&#22914;&#26524;&#22905;&#19981;&#20449;&#20219;&#20320;&#25110;&#32773;&#19981;&#26159;100%&#30456;&#20449;&#20320;&#30495;&#30340;&#21916;&#27426;&#22905;&#24182;&#20851;&#24515;&#22905;&#65292;&#37027;&#20040;&#22905;&#23601;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&#22914;&#26524;&#22905;&#36825;&#26679;&#20570;&#20102;&#65292;&#37027;&#20040;&#22905;&#20250;&#21518;&#24724;&#24182;&#24863;&#21040;&#32942;&#33039;&#12290;</SPAN></P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#25105;&#22312;&#21644;&#22969;&#22969;&#32422;&#20250;&#21069;&#23601;&#30475;&#23436;&#26412;&#20070;&#20102;&#65292;&#25105;&#23545;&#36825;&#19968;&#20010;&#28857;&#26377;&#21360;&#35937;&#65292;&#20294;&#26159;&#30452;&#21040;&#22969;&#22969;&#21644;&#25105;&#35828;&#20986;&#37027;&#21477;&#65306;&#29616;&#22312;&#19981;&#26159;&#20320;&#36731;&#28014;&#65292;&#26159;&#25105;&#36731;&#28014;&#12290;</P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#23601;&#22909;&#20687;&#34987;&#38378;&#30005;&#9889;&#20987;&#20013;&#20102;&#19968;&#26679;&#65292;&#28789;&#20809;&#19968;&#38378;&#65281;&#25105;&#31361;&#28982;&#23601;&#29702;&#35299;&#36825;&#20010;&#30340;&#24847;&#24605;&#20102;&#12290;<BR style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"></P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#36825;&#20063;&#35753;&#25105;&#20250;&#24819;&#36215;&#25105;&#22312;5&#26376;&#20221;&#21644;&#19968;&#20010;&#22969;&#22969;&#32422;&#20250;&#30340;&#32463;&#21382;&#65292;&#25105;&#24456;&#21916;&#27426;&#22905;&#65292;&#20294;&#26159;&#22905;&#35273;&#24471;&#25105;&#22909;&#20687;&#26377;&#28857;&#36731;&#28014;&#65292;&#22240;&#20026;&#25105;&#30340;&#32930;&#20307;&#36827;&#25386;&#22826;&#36807;&#20102;&#65292;&#21518;&#38754;&#22905;&#21644;&#25105;&#35828;&#65292;&#22905;&#19981;&#30693;&#36947;&#25105;&#30340;&#21916;&#27426;&#26159;&#30495;&#30340;&#36824;&#26159;&#20551;&#30340;&#65292;&#25152;&#20197;&#22905;&#24456;&#23475;&#24597;&#21644;&#25105;&#25509;&#35302;<img style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; HEIGHT: auto !important; WIDTH: 20px !important; VERTICAL-ALIGN: middle; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline-block; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; VISIBILITY: visible !important; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; background-size: cover" alt=&#22270;&#29255; src="https://res.wx.qq.com/t/wx_fed/we-emoji/res/v1.3.10/assets/newemoji/2_05.png?tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1" data-fail="0" crossorigin="anonymous" _width="20px" data-index="4" data-original-style="display:inline-block;width:20px;vertical-align:middle;background-size:cover;" data-w="128" data-ratio="1" data-src="https://res.wx.qq.com/t/wx_fed/we-emoji/res/v1.3.10/assets/newemoji/2_05.png">&#12290;</P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#21516;&#26102;&#65292;&#36825;&#35753;&#25105;&#22238;&#24819;&#36215;&#25105;7&#26376;24&#21495;&#21644;&#19968;&#20010;&#36229;&#21916;&#27426;&#36229;&#21487;&#29233;&#30340;&#22823;&#32511;&#28783;&#32422;&#20250;&#22833;&#36133;&#30340;&#26696;&#20363;&#65292;&#28982;&#21518;&#26377;&#20301;&#22823;&#20332;&#21322;&#22812;&#21644;&#25105;&#25171;&#20102;2&#20010;&#22810;&#38047;&#22836;&#30340;&#30005;&#35805;&#32473;&#25105;&#20998;&#26512;&#12290;&#37324;&#38754;&#25552;&#21040;&#30340;&#19968;&#20010;&#28857;&#23601;&#26159;&#65306;<SPAN style="BOX-SIZING: border-box !important; TEXT-DECORATION: underline; MAX-WIDTH: 100%; COLOR: rgb(255,0,0); OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word"><STRONG style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">&#20320;&#26159;&#19981;&#26159;&#30495;&#30340;&#24895;&#24847;&#21435;&#20102;&#35299;&#36825;&#20010;&#22899;&#29983;&#12290;</STRONG></SPAN>&#22914;&#26524;&#20320;&#21482;&#26159;&#21151;&#21033;&#24615;&#30340;&#21333;&#32431;&#24819;&#30561;&#22905;&#65292;&#20294;&#26159;&#33258;&#36523;&#21560;&#24341;&#21364;&#27809;&#26377;&#37027;&#20040;&#29190;&#28856;&#30340;&#35805;&#65292;&#24456;&#38590;&#25104;&#21151;&#12290;<BR style="BOX-SIZING: border-box !important; MAX-WIDTH: 100%; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; MARGIN: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word">&#65288;by the way&#65292;&#36825;&#20063;&#26159;&#26497;&#36895;&#21560;&#24341;TV&#37027;&#19968;&#22871;&#23545;&#26222;&#36890;&#20154;&#19981;&#31649;&#29992;&#30340;&#21407;&#22240;&#65292;&#20320;&#37117;&#27809;&#26377;&#22810;&#23569;&#20215;&#20540;&#65292;&#20320;&#36824;&#23545;&#22899;&#29983;&#20919;&#28129;&#65292;&#36824;&#29992;&#25152;&#35859;&#30340;&#35780;&#20215;&#12289;&#31579;&#36873;&#65292;&#20320;&#25214;&#23630;&#21543;&#20320;&#65311;&#65289;</P>
<P style='BOX-SIZING: border-box !important; FONT-SIZE: 17px; MAX-WIDTH: 100%; FONT-FAMILY: "PingFang SC", system-ui, -apple-system, BlinkMacSystemFont, "Helvetica Neue", "Hiragino Sans GB", "Microsoft YaHei UI", "Microsoft YaHei", Arial, sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: ; OUTLINE-WIDTH: 0px; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: justify; PADDING-TOP: 0px; OUTLINE-STYLE: none; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px 0px 24px; LETTER-SPACING: 0px; OUTLINE-COLOR: invert; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#36825;&#20010;&#28857;&#21047;&#26032;&#20102;&#25105;&#36807;&#21435;&#24456;&#22810;&#30340;&#35748;&#30693;&#65292;&#35753;&#25105;&#24847;&#35782;&#21040;&#20102;&#33258;&#24049;&#30340;&#27973;&#34180;&#12290;&#22909;&#22312;&#65292;&#29616;&#22312;&#19981;&#26029;&#22320;&#34917;&#19978;&#20102;&#65281;</P></SPAN><!--EndFragment--><!--EndFragment-->