&#35748;&#30693;&#24515;&#29702;&#23398;&#30340;&#22823;&#21069;&#25552;&#65306;&#35748;&#30693;&#36807;&#31243;&#26159;&#29420;&#31435;&#30340; 
<P>
<P>&#20219;&#21153;&#20998;&#31163;&#30340;&#20855;&#20307;&#23454;&#29616;&#26041;&#24335;&#24456;&#22810;&#65292;&#26377;&#21151;&#33021;&#24615;&#20998;&#31163;&#12289;&#21457;&#23637;&#20998;&#31163;&#21644;&#25110;&#26377;&#24615;&#20998;&#31163;&#31561;&#12290;&#21151;&#33021;&#24615;&#20998;&#31163;&#25351;&#37319;&#29992;&#21516;&#19968;&#32452;&#34987;&#35797;&#65292;&#27604;&#36739;&#19968;&#20010;&#33258;&#21464;&#37327;&#22312;&#20004;&#31181;&#19981;&#21516;&#20219;&#21153;&#20013;&#30340;&#25928;&#24212;&#26102;&#25152;&#20135;&#29983;&#30340;&#20998;&#31163;&#12290;&#21457;&#23637;&#20998;&#31163;&#65292;&#21448;&#21483;&#31070;&#32463;&#24515;&#29702;&#20998;&#31163;&#65292;&#25351;&#22312;&#27604;&#36739;&#20004;&#20010;&#25110;&#22810;&#20010;&#34987;&#35797;&#32676;&#22312;&#20004;&#20010;&#27979;&#39564;&#20219;&#21153;&#20013;&#20986;&#29616;&#30340;&#23454;&#39564;&#24615;&#20998;&#31163;&#12290;&#36825;&#20123;&#34987;&#35797;&#32676;&#21487;&#20197;&#26159;&#24180;&#36731;&#20154;&#21644;&#32769;&#24180;&#20154;&#65292;&#21487;&#20197;&#26159;&#33041;&#25439;&#20260;&#24739;&#32773;&#21644;&#27491;&#24120;&#20154;&#65292;&#20063;&#21487;&#20197;&#26159;&#36951;&#24536;&#30151;&#24739;&#32773;&#21644;&#27491;&#24120;&#20154;&#12290;&#21487;&#35265;&#21457;&#23637;&#20998;&#31163;&#25152;&#36866;&#29992;&#30340;&#32676;&#20307;&#38750;&#24120;&#24191;&#27867;&#65292;&#21487;&#20197;&#35828;&#20219;&#21153;&#20010;&#20307;&#24046;&#24322;&#30340;&#30740;&#31350;&#37117;&#21487;&#20197;&#32771;&#34385;&#37319;&#29992;&#21457;&#23637;&#20998;&#31163;&#65292;&#20197;&#25581;&#31034;&#19981;&#21516;&#20154;&#22312;&#35748;&#30693;&#26426;&#21046;&#19978;&#30340;&#24046;&#24322;&#12290;&#25110;&#26377;&#24615;&#20998;&#31163;&#25351;&#21333;&#19968;&#34987;&#35797;&#32676;&#23545;&#21516;&#19968;&#27979;&#39564;&#22312;&#30456;&#32487;&#20004;&#27425;&#27979;&#39564;&#20013;&#20986;&#29616;&#30340;&#23454;&#39564;&#32467;&#26524;&#20043;&#38388;&#30340;&#20998;&#31163;&#12290;&#36825;&#31181;&#20998;&#31163;&#21453;&#26144;&#20102;&#22810;&#27425;&#27979;&#39564;&#20043;&#38388;&#30340;&#38543;&#26426;&#29420;&#31435;&#24615;&#12290; 
<P>
<P></P>
<P>
<P>
<P><SPAN>&#23454;&#39564;&#24615;&#20998;&#31163;&#65288;experiment dissociation&#65289;&#26159;&#25351;&#24515;&#29702;&#23398;&#30740;&#31350;&#25216;&#26415;&#12290; 
<P>
<P>&#22312;&#24515;&#29702;&#23398;&#23454;&#39564;&#20013;&#65292; 
<P>
<P>&#25511;&#21046;&#21644;&#27604;&#36739;&#33258;&#21464;&#37327;&#22312;&#20004;&#31181;&#19981;&#21516;&#30340;&#27979;&#39564;&#20219;&#21153;&#20013;&#30340;&#25928;&#24212;&#65292; 
<P>
<P>&#33509;&#33258;&#21464;&#37327;&#24433;&#21709;&#34987;&#35797;&#22312;&#19968;&#31181;&#27979;&#39564;&#20219;&#21153;&#20013;&#30340;&#32467;&#26524;&#20294;&#19981;&#24433;&#21709;&#21478;&#19968;&#27979;&#39564;&#20219;&#21153;&#65292;&#25110;&#32773;&#33258;&#21464;&#37327;&#23545;&#27979;&#39564;&#20219;&#21153;&#30340;&#24433;&#21709;&#26041;&#21521;&#19981;&#21516;&#65292;&#21017;&#21487;&#20197;&#35828;&#20004;&#31181;&#27979;&#39564;&#20219;&#21153;&#20043;&#38388;&#20855;&#26377;&#38543;&#26426;&#29420;&#31435;&#24615;&#65292;&#21363;&#20986;&#29616;&#20102;&#23454;&#39564;&#24615;&#20998;&#31163;&#12290; 
<P>
<P>&#34987;&#24191;&#27867;&#29992;&#20110;&#20869;&#38544;&#35760;&#24518;&#30340;&#30740;&#31350;&#12290;</SPAN> 
<P>
<P>
<P>
<P>&#20219;&#21153;&#20998;&#31163;&#26159;&#25351;&#29992;&#19981;&#21516;&#30340;&#27979;&#39564;&#20219;&#21153;&#26469;&#25581;&#31034;&#21516;&#19968;&#33258;&#21464;&#37327;&#30340;&#19981;&#21516;&#20316;&#29992;&#30340;&#26041;&#27861;&#12290; 
<P>
<P>&#23427;&#30340;&#22522;&#26412;&#20551;&#35774;&#26159;&#65292;&#23436;&#25104;&#19981;&#21516;&#20219;&#21153;&#25152;&#38656;&#35201;&#25552;&#21462;&#30340;&#20449;&#24687;&#26159;&#19981;&#21516;&#30340;&#65292;&#22240;&#32780;&#21442;&#19982;&#30340;&#24515;&#29702;&#21152;&#24037;&#36807;&#31243;&#20063;&#19981;&#30456;&#21516;&#12290; 
<P>
<P>&#22914;&#26524;&#21516;&#19968;&#33258;&#21464;&#37327;&#20351;&#19981;&#21516;&#27979;&#39564;&#20219;&#21153;&#26377;&#19981;&#19968;&#33268;&#25110;&#31867;&#20284;&#32467;&#26524;&#65292;&#23601;&#21487;&#20197;&#25512;&#27979;&#23436;&#25104;&#36825;&#20123;&#19981;&#21516;&#20219;&#21153;&#30340;&#24515;&#29702;&#29366;&#24577;&#21644;&#36807;&#31243;&#20043;&#38388;&#23384;&#22312;&#24046;&#24322;&#25110;&#31867;&#20284;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#29992;&#20197;&#27604;&#36739;&#30340;&#20004;&#20010;&#27979;&#39564;&#20219;&#21153;&#25152;&#21253;&#21547;&#30340;&#21152;&#24037;&#36807;&#31243;&#26159;&#30456;&#21516;&#30340;&#65292;&#25110;&#32773;&#26159;&#39640;&#24230;&#30456;&#20851;&#30340;&#21152;&#24037;&#36807;&#31243;&#65292;&#21017;&#36825;&#20004;&#20010;&#27979;&#39564;&#20219;&#21153;&#20043;&#38388;&#30340;&#27604;&#36739;&#19981;&#24212;&#35813;&#20986;&#29616;&#23454;&#36136;&#24615;&#30340;&#20998;&#31163;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#20998;&#31163;&#65292;&#37027;&#20040;&#27979;&#39564;&#20219;&#21153;&#25152;&#25511;&#21046;&#30340;&#33258;&#21464;&#37327;&#23601;&#26377;&#21487;&#33021;&#21253;&#21547;&#19981;&#21516;&#24615;&#36136;&#30340;&#21152;&#24037;&#36807;&#31243;&#12290; 
<P>
<P>
<P>&#26696;&#20363;&#65306; 
<P>&#35760;&#24518;&#31995;&#32479;&#30340;&#20998;&#31163;&#65306; 
<P><SPAN>&#32463;&#20856;&#30340;**"&#21021;&#22987;&#25928;&#24212;"&#19982;"&#36817;&#22240;&#25928;&#24212;"**&#23454;&#39564;&#65292;&#21457;&#29616;&#21442;&#19982;&#32773;&#20542;&#21521;&#20110;&#35760;&#20303;&#39318;&#23614;&#30340;&#21333;&#35789;&#65292;&#21069;&#38754;&#30340;&#21333;&#35789;&#23384;&#20837;&#38271;&#26399;&#35760;&#24518;&#65292;&#32780;&#21518;&#38754;&#30340;&#21333;&#35789;&#21017;&#20381;&#36182;&#20110;&#30701;&#26399;&#35760;&#24518;&#12290; 
<P>
<P></SPAN>&#21452;&#20219;&#21153;&#33539;&#24335;&#65306; 
<P>
<P><SPAN>&#33879;&#21517;&#30340;</SPAN><STRONG>&#21452;&#27969;&#20551;&#35828;</STRONG><SPAN>&#65288;Dual-Stream Hypothesis&#65289;&#25552;&#20986;&#35270;&#35273;&#22788;&#29702;&#23384;&#22312;&#20004;&#20010;&#29420;&#31435;&#30340;&#36890;&#36335;&#65306;&#33145;&#20391;&#36890;&#36335;&#65288;ventral stream&#65289;&#22788;&#29702;&#29289;&#20307;&#35782;&#21035;&#65292;
<P>&#32972;&#20391;&#36890;&#36335;&#65288;dorsal stream&#65289;&#22788;&#29702;&#31354;&#38388;&#20449;&#24687;&#12290;</SPAN> 
<P>
<P>&#30446;&#30340;&#65306; 
<P>
<P>
<P>
<P>
<P>&#25581;&#31034;&#29420;&#31435;&#30340;&#35748;&#30693;&#21152;&#24037;&#26426;&#21046;&#30340;&#26041;&#27861;&#12290;<SPAN>&#30740;&#31350;&#32773;&#36890;&#36807;&#25805;&#25511;&#21464;&#37327;&#12289;&#35774;&#35745;&#23454;&#39564;&#20219;&#21153;&#31561;&#26041;&#24335;&#65292;&#26469;&#21306;&#20998;&#20004;&#31181;&#25110;&#22810;&#31181;&#24515;&#29702;&#25110;&#34892;&#20026;&#36807;&#31243;&#26159;&#21542;&#29420;&#31435;&#23384;&#22312;&#30340;&#25216;&#26415;&#25110;&#26041;&#27861;&#12290; 
<P><SPAN>&#30740;&#31350;&#32773;&#36890;&#36807;&#35774;&#35745;&#23454;&#39564;&#65292;&#35797;&#22270;&#23558;&#26576;&#19968;&#34892;&#20026;&#25110;&#35748;&#30693;&#36807;&#31243;&#20998;&#31163;&#25104;&#19981;&#21516;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#24182;&#27979;&#35797;&#36825;&#20123;&#37096;&#20998;&#26159;&#21542;&#20855;&#26377;&#30456;&#20114;&#29420;&#31435;&#30340;&#20316;&#29992;
<P>
<P>
<P>&#21333;&#19968;&#20998;&#31163;&#20219;&#21153;&#65306;
<P>
<P>&#36825;&#31181;&#35774;&#35745;&#19968;&#33324;&#21253;&#21547;&#19968;&#20010;&#33258;&#21464;&#37327;&#12289;&#20004;&#20010;&#20219;&#21153;&#65292;&#20856;&#22411;&#30340;&#32467;&#26524;&#26159;&#33258;&#21464;&#37327;&#24433;&#21709;&#20854;&#20013;&#19968;&#20010;&#20219;&#21153;(A)&#65292;&#20294;&#19981;&#24433;&#21709;&#21478;&#19968;&#20219;&#21153;(B)&#12290;
<P>
<P>&#26696;&#20363;&#65306;<SPAN>&#24067;&#27931;&#21345;&#21306;&#65288;&#24038;&#20391;&#22823;&#33041;&#39069;&#21494;&#30340;&#19968;&#20010;&#37096;&#20998;&#65289;&#34987;&#35748;&#20026;&#19982;&#35821;&#35328;&#34920;&#36798;&#23494;&#20999;&#30456;&#20851;&#12290; </SPAN></SPAN></SPAN>