&#22312;&#24515;&#29702;&#23398;&#20013;,NODS(&#33258;&#28982;&#21457;&#29983;&#30340;&#25968;&#25454;)&#34987;&#23450;&#20041;&#20026;&#33258;&#28982;&#29615;&#22659;&#19979;&#26080;&#24847;&#20013;&#20135;&#29983;&#30340;&#25968;&#25454;,&#23427;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#36328;&#25991;&#21270;&#21644;&#22810;&#22330;&#26223;&#30340;&#25968;&#25454;&#25910;&#38598;&#24179;&#21488;&#12290;&#19982;&#20256;&#32479;&#30340;&#23454;&#39564;&#23460;&#29983;&#25104;&#25968;&#25454;&#30456;&#27604;,NODS&#26356;&#21152;&#30495;&#23454;&#12289;&#26356;&#36148;&#36817;&#20010;&#20307;&#30340;&#26085;&#24120;&#29983;&#27963;[17]&#12290;&#36825;&#31867;&#25968;&#25454;&#30340;&#26469;&#28304;&#24191;&#27867;,&#31181;&#31867;&#20016;&#23500;, &#21253;&#25324;&#20363;&#22914;&#24494;&#21338;&#12289;Twitter&#19978;&#30340;&#22270;&#25991;&#35760;&#24405;,&#20063;&#21253;&#25324; TripAdvisor&#19978;&#29992;&#25143;&#25552;&#20379;&#20307;&#39564;&#30340;&#35780;&#20998;&#12289;&#35780;&#35770;&#21644;&#22270;&#29255;,&#26368;&#37325;&#35201;&#30340;&#26159;,&#36825;&#20123;&#28023;&#37327;&#25968;&#25454;&#26356;&#36148;&#36817;&#20154;&#31867;&#30340;&#30495;&#23454;&#26085;&#24120;&#20307;&#39564;&#12290;&#24515;&#29702;&#23398;&#32773;&#22312;&#20851;&#27880;NODS&#26102;,&#29305;&#21035;&#37325;&#35270;&#36825;&#20123;&#25968;&#25454;&#30340;&#30495;&#23454;&#24615;&#21644;&#22810;&#26679;&#24615;,&#19982;&#20256;&#32479;&#30340;&#22823;&#25968;&#25454;&#27010;&#24565; (&#20851;&#27880;&#25968;&#25454;&#37327;&#12289;&#22810;&#26679;&#24615;&#12289;&#20215;&#20540;&#12289;&#36895;&#24230;&#21644;&#30495;&#23454;&#24615;)&#30456;&#27604;,NODS&#22312;&#25968;&#25454;&#37327;&#19978;&#30340;&#35201;&#27714;&#30456;&#23545;&#36739;&#20302;[25]&#12290;&#23613;&#31649;&#22312;&#36807;&#21435;,&#36825;&#31867;&#25968;&#25454;&#22240;&#20854; &#8220;&#37326;&#29983;&#8221;&#24615;,&#21363;&#28304;&#33258;&#38750;&#31185;&#23398;&#30446;&#30340;&#30340;&#20154;&#31867;&#34892;&#20026;&#25110;&#20107;&#20214;&#30340;&#35266;&#23519;[25],&#32780;&#34987;&#24573;&#35270;&#12290;&#20294;&#36817;&#24180;&#26469;,&#30740;&#31350;&#24320;&#22987;&#37325;&#35270;&#36890;&#36807;&#20114;&#32852;&#32593;&#19978;&#30340;&#33258;&#28982;&#21457;&#29983;&#25968;&#25454;&#36741;&#21161;&#34917;&#20805;&#20256;&#32479;&#24515;&#29702;&#23398;&#23454;&#39564;&#30340;&#32467;&#35770;,&#20197;&#22686;&#24378;&#24515;&#29702;&#23398;&#29702;&#35770;&#30340;&#28145;&#24230;&#21644;&#24191;&#24230;[17]&#12290;&#36825;&#20123;&#25968;&#25454;&#30001;&#20110;&#20854;&#33258;&#28982;&#20135;&#29983;&#19988;&#19982;&#20010;&#20307;&#30340;&#26085;&#24120;&#29983;&#27963;&#32039;&#23494;&#30456;&#20851;,&#21487;&#20197;&#26174;&#33879;&#20943;&#23569;&#30001;&#31038;&#20250;&#26399;&#26395;&#21644;&#23454;&#39564;&#32773;&#25928;&#24212;&#25152;&#24102;&#26469;&#30340;&#23454;&#39564;&#20559;&#24046;[47]&#12290;&#23545;&#31215; &#26497;&#24515;&#29702;&#23398;&#21457;&#23637;&#26469;&#35828;,NODS&#33021;&#22815;&#36879;&#38706;&#22312;&#22810;&#25991;&#21270;&#32972;&#26223;&#21644;&#30495;&#23454;&#24773;&#22659;&#20013;&#20154;&#20204;&#30340;&#34892;&#20026;&#21644;&#24773;&#24863;&#27169;&#24335;,&#36825;&#20123;&#24448;&#24448;&#26159;&#22312;&#25511;&#21046;&#20005;&#26684;&#30340;&#23454;&#39564;&#23460;&#26465;&#20214;&#19979;&#38590;&#20197;&#25429;&#25417;&#30340;&#12290;&#22240;&#27492;, &#31215;&#26497;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#21033;&#29992;NODS,&#19981;&#20165;&#21487;&#20197;&#35780;&#20272;&#21644;&#20248;&#21270;&#36328;&#25991;&#21270;&#24178;&#39044;&#31574;&#30053;&#30340;&#25928;&#26524;,&#36824;&#21487;&#20197;&#24320;&#21457;&#20986;&#26356;&#31526;&#21512;&#25991;&#21270;&#25935;&#24863;&#24615;&#35201;&#27714;&#30340;&#35780;&#20272;&#24037;&#20855;&#12290;<BR>&#21033;&#29992;NODS&#24320;&#23637;&#31215;&#26497;&#24515;&#29702;&#23398;&#30740;&#31350;&#20027;&#35201;&#26377;&#20004;&#22823;&#31867;&#25361;&#25112;:(1)&#22312;&#25910;&#38598;NODS&#26102;,&#20860;&#39038;&#25968;&#25454;&#20559;&#24046;&#26368;&#23567;&#21270;&#21644;&#30740;&#31350;&#20027;&#25928;&#24212;; (2)&#20998;&#26512;&#24182;&#22788;&#29702;NODS&#26102;, &#20351;&#20854;&#20855;&#26377;&#28165;&#26224;&#32467;&#26500;&#20197;&#21450;&#26377;&#21147;&#30340;&#29702;&#35770;&#25903;&#25745;&#12290;&#20026;&#27492;,&#30740;&#31350;&#32773;&#38656;&#37319;&#21462;&#29702;&#35770;&#39537;&#21160;&#30340;&#26041;&#27861;,&#26126;&#30830;&#30446;&#26631;&#34892;&#20026;,&#24182;&#36873;&#25321;&#24615;&#22320;&#30830;&#23450;&#25968;&#25454;&#28304;&#12290;&#35745;&#31639;&#24314;&#27169;&#21487;&#20026;&#25968;&#25454;&#19981;&#23436;&#25972;&#24615;&#21644;&#35823;&#24046;&#25552;&#20379;&#26377;&#25928;&#34917;&#20805;,&#26041;&#27861;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#26426;&#22120;&#23398;&#20064;&#21644;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;&#27169;&#22411;&#12290;&#36825;&#20123;&#27169;&#22411;&#33021;&#20174;&#22797;&#26434;&#30340;&#25968;&#25454;&#20013;&#25552;&#21462;&#20986;&#26377;&#24847;&#20041;&#30340;&#27169;&#24335;,&#22686;&#36827;&#20027;&#25928;&#24212;&#30340;&#29702;&#35299;,&#24182;&#38480;&#21046;&#28151;&#26434;&#21464;&#37327;&#30340;&#24433;&#21709;[48]&#12290;&#27492;&#22806;,&#30740;&#31350;&#32773;&#21487;&#20197;&#36890;&#36807;&#24320;&#21457;&#26032;&#30340;&#24212;&#29992;&#31243;&#24207;&#26469;&#25910;&#38598;&#25968;&#25454;,&#36825;&#26082;&#20445;&#30041;&#20102;&#25968;&#25454;&#30340;&#26085;&#24120;&#30495;&#23454;&#24615;,&#20063;&#22686;&#21152;&#20102;&#25968;&#25454;&#30340;&#32452;&#32455;&#24615;[49]&#12290;&#36825;&#20123;&#26041;&#27861;&#26497;&#22823;&#22320;&#20419;&#36827;&#20102;&#22312;&#36328;&#25991;&#21270;&#29615;&#22659;&#19979;,&#23545;&#31215;&#26497;&#24515;&#29702;&#23398;&#24178;&#39044;&#25514;&#26045;&#26377;&#25928;&#24615;&#30340;&#35780;&#20272;&#12290;<BR><BR>&#22312;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#29702;&#35770;&#21457;&#23637;&#26041;&#38754;,Tong&#31561;&#20154;&#25506;&#35752;&#20102;&#25299;&#23637;&#19982;&#24314;&#26500;&#29702;&#35770;&#22312;&#26053;&#34892;&#20307;&#39564;&#20013;&#30340;&#23454;&#38469;&#24212;&#29992;[52]&#12290;&#20381;&#25454;&#25299;&#23637;&#19982;&#24314;&#26500;&#29702;&#35770;,&#31215;&#26497;&#24773;&#32490;&#19982;&#25193;&#23637;&#27880;&#24847;&#21147;&#20004;&#32773;&#30456;&#20114;&#25512;&#21160;,&#21487;&#33021;&#20419;&#20351;&#20154;&#20204;&#20559;&#22909;&#25293;&#25668;&#35270;&#37326;&#26356;&#24320;&#38420;&#30340;&#29031;&#29255;&#12290;&#21033;&#29992;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;&#27169;&#22411;&#23545;&#22270;&#20687;&#35270;&#37326;&#33539;&#22260;&#30340;&#35780;&#20272;&#27979;&#37327;,&#30740;&#31350;&#32773;&#21457;&#29616;&#21916;&#22909;&#24191;&#35282;&#25668;&#24433;&#30340;&#28216;&#23458;&#26356;&#20542;&#21521;&#20110;&#23545;&#20854;&#26053;&#34892;&#20307;&#39564;&#24863;&#21040;&#28385;&#24847;&#12290;&#36825;&#39033;&#30740;&#31350;&#36890;&#36807;NODS&#25581;&#31034;&#20102;&#20154;&#31867;&#24773;&#24863;&#20307;&#39564;&#30340;&#22797;&#26434;&#24615;,&#24182;&#20026;&#25299;&#23637;&#19982;&#24314;&#26500;&#29702;&#35770;&#25552;&#20379;&#20102;&#34892;&#20026;&#25968;&#25454;&#25903;&#25345;&#12290;&#21516;&#26102;,&#35813;&#30740;&#31350;&#20063;&#25299;&#23637;&#20102;&#25991;&#21270;&#24046;&#24322;&#22312;&#31215;&#26497;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#29702;&#35299;&#12290;<BR><BR><BR>&#22312;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#25506;&#32034;&#20013;,&#26426;&#22120;&#23398;&#20064;&#19982;&#33258;&#28982;&#21457;&#29983;&#25968;&#25454;&#38598; (NODS)&#30340;&#34701;&#21512;&#19981;&#20165;&#21487;&#20197;&#25299;&#23637;&#30740;&#31350;&#35270;&#37326;, &#20063;&#21487;&#20197;&#22686;&#24378;&#30740;&#31350;&#30340;&#28145;&#24230;&#21644;&#24191;&#24230;&#12290;&#27492;&#20132;&#21449;&#24212;&#29992;&#30340;&#31574;&#30053;&#20027;&#35201;&#20998;&#20026;&#20197;&#19979;&#20960;&#31181;: &#39318;&#20808;,&#20197;NODS&#20026;&#26448;&#26009;&#25552;&#39640;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#35780;&#20272;&#21644;&#24178;&#39044;&#26041;&#26696;,&#32780;&#26426;&#22120;&#23398;&#20064;&#22312;&#22788;&#29702;&#24212;&#29992;&#31243;&#24207;&#25110;&#31038;&#20132;&#32593;&#32476;&#31449;&#28857;&#20135;&#29983;&#30340;&#22797;&#26434;&#12289;&#39640;&#32500;&#24230;&#25968;&#25454;&#26102;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290;&#36890;&#36807;&#36825;&#31181;&#32467;&#21512;&#31574;&#30053;,&#30740;&#31350;&#32773;&#33021;&#22815;&#25366;&#25496;&#21644;&#20998;&#26512;&#22823;&#35268;&#27169;&#25968;&#25454;&#38598;,&#35782;&#21035;&#28508;&#22312;&#30340;&#34892;&#20026;&#27169;&#24335;,&#20934;&#30830;&#35780;&#20272;&#24515;&#29702;&#29366;&#24577;,&#24182;&#39044;&#27979;&#20854;&#21464;&#21270;&#36235;&#21183;&#12290;&#22312;&#26412;&#25991;&#30340;&#20363;&#23376;&#20013;,&#30740;&#31350;[40,52] &#22343;&#26377;&#25928;&#35777;&#23454;&#20102;&#36825;&#19968;&#24212;&#29992;&#31574;&#30053;&#30340;&#20215;&#20540;&#12290;&#20854;&#27425;,&#20197;DNN&#20026;&#26680;&#24515;,&#30740;&#31350;&#26426;&#22120;&#26234;&#33021;&#22312;&#27169;&#25311;&#35748;&#30693;&#21644;&#31038;&#20250;&#26234;&#33021;&#26041;&#38754;&#30340;&#28508;&#21147;,&#36827;&#19968;&#27493;&#25506;&#35752;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#22312;&#29702;&#35299;&#20154;&#31867;&#35748;&#30693;&#21450;&#24773;&#24863;&#20135;&#29983;&#36807;&#31243;&#30340;&#28508;&#22312;&#24212;&#29992;&#12290;&#36825;&#26041;&#38754;&#30340;&#30740;&#31350;&#19981;&#20165;&#32771;&#23519;&#20102;&#20154;&#24037;&#26234;&#33021;&#22788;&#29702;&#22797;&#26434;&#24515;&#29702;&#23398;&#38382;&#39064;&#30340;&#33021;&#21147;,&#20063;&#25506;&#32034;&#20102;&#20854;&#27169;&#20223;&#20154;&#31867;&#35748;&#30693;&#21644;&#24773;&#24863;&#30340;&#28508;&#21147;&#12290;&#20154;&#24037;&#26234;&#33021;&#30340;&#35748;&#30693;&#21644;&#31038;&#20250;&#26234;&#33021;&#33021;&#21147;&#20027;&#35201;&#28304;&#33258;&#20854;&#22788;&#29702;&#21644;&#23398;&#20064;&#22823;&#35268;&#27169;&#25968;&#25454;&#30340;&#33021;&#21147;&#12290;&#26426;&#22120;&#23398;&#20064;&#36890;&#36807;&#31579;&#36873;&#21644;&#32508;&#21512;&#22797;&#26434;&#25968;&#25454;&#38598;,&#35782;&#21035;&#20986;&#26377;&#24847;&#20041;&#30340;&#27169;&#24335;&#21644;&#32467;&#26500;,&#36827;&#32780;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25490;&#38500;&#24178;&#25200;&#22240;&#32032;,&#23558;&#39640;&#32500;&#24230;&#25968;&#25454;&#36716;&#21270;&#20026;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;&#31532;&#19977;,&#21033;&#29992;&#26032;&#25216;&#26415;&#25512;&#21160;&#25968;&#25454;&#39537;&#21160;&#19982;&#29702;&#35770;&#39537;&#21160;&#30340;&#32467;&#21512;,&#25903;&#25345;&#31215;&#26497;&#24515;&#29702;&#23398;&#29702;&#35770;&#30340;&#26500;&#24314;&#21644;&#21457;&#23637;&#12290;&#25152;&#35859;&#25968;&#25454;&#39537;&#21160;,&#26159;&#25351;&#30740;&#31350;&#30340;&#25512;&#36827;&#20027;&#35201;&#20381;&#38752;&#25968;&#25454;&#25366;&#25496;&#21644;&#27169;&#24335;&#35782;&#21035;,&#20174;&#32780;&#24471;&#20986;&#32467;&#35770;;&#29702;&#35770;&#39537;&#21160;&#21017;&#26159;&#22522;&#20110;&#29616;&#26377;&#30340;&#31215;&#26497;&#24515;&#29702;&#23398;&#29702;&#35770;&#26500;&#24314;&#30740;&#31350;&#26694;&#26550;,&#24182;&#20351;&#29992;&#25968;&#25454;&#26469;&#27979;&#35797;&#21644;&#21457;&#23637;&#36825;&#20123;&#29702;&#35770;&#12290;&#27491;&#22914;Moustafa&#31561;&#20154;&#25351;&#20986;,&#22823;&#25968;&#25454;&#20998;&#26512;&#21644;DNN&#30340;&#32467;&#21512;&#21487;&#20197;&#35299;&#20915;&#26356;&#22797;&#26434;&#30340;&#24515;&#29702;&#23398;&#38382;&#39064;[53]&#12290;&#28982;&#32780;,&#20197;&#21069;&#30340;&#22823;&#22810;&#25968;&#23581;&#35797;&#37117;&#38598;&#20013;&#22312;&#25968;&#25454;&#39537;&#21160;&#30340;&#26041;&#27861;&#19978;,&#36825;&#20123;&#26041;&#27861;&#20381;&#36182;&#20110;&#21487;&#29992;&#25968;&#25454;,&#20174;&#32463;&#39564;&#19978;&#24471;&#20986;&#20102;&#26377;&#36259;&#30340;&#29616;&#35937;&#12290;&#32780;&#20449;&#24687;&#31649;&#29702;&#30340;&#31185;&#23398;&#23478;Maass &#31561;&#20154;&#22768;&#31216;,&#20174;&#20107;&#25968;&#25454;&#39537;&#21160;&#30740;&#31350;&#30340;&#30740;&#31350;&#20154;&#21592;&#38754;&#20020;&#30528;&#24314;&#31435;&#26377;&#20851;&#29616;&#35937;&#30340;&#36830;&#36143;&#30693;&#35782;&#20307;&#31995;&#30340;&#25361;&#25112;,&#22240;&#20026;&#20851;&#31995;&#26159;&#30001;&#21487;&#29992;&#25968;&#25454;&#30830;&#23450;&#30340;[54]&#12290;Landers&#31561;&#20154;&#25552;&#20986;&#20102;&#19968;&#31181;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#29702;&#35770;&#39537;&#21160;&#25968;&#25454;&#25910;&#38598;&#30340;&#21407;&#21017;&#12290;&#20855;&#20307;&#26469;&#35828;,&#30740;&#31350;&#20154;&#21592;&#24212;&#35813;&#20934;&#30830;&#22320;&#35299;&#37322; &#8220;&#20182;&#20204;&#21457;&#29616;&#30340;&#25968;&#25454;&#20026;&#20160;&#20040;&#23384;&#22312;,&#24182;&#29992;&#39069;&#22806;&#30340;&#20998;&#26512;&#26469;&#26816;&#39564;&#37027;&#20010;&#29702;&#35770;&#25152;&#26263;&#31034;&#30340;&#20551;&#35774;&#8221;[55]&#12290;&#31867;&#20284;&#22320;,&#23545;&#20110;&#26426;&#22120;&#23398;&#20064;&#22312;&#39640;&#32500;&#25968;&#25454;&#20013;&#23398;&#20064;&#21040;&#30340;&#25968;&#25454;&#34920;&#24449;,&#20063;&#38656;&#35201;&#35299;&#37322;&#20026;&#20160;&#20040;&#36825;&#20123;&#34920;&#31034;&#26174;&#31034;&#20986;&#26356;&#22909;&#30340;&#24615;&#33021;,&#24182;&#23558;&#20854;&#19982;&#29702;&#35770;&#32852;&#31995;&#36215;&#26469;&#12290;&#22240;&#27492;,&#23558;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#20248;&#21183; (&#20363;&#22914;,&#20016;&#23500;&#30340;&#29702;&#35770;&#21644;&#39640;&#36136;&#37327;&#30340;&#27979;&#37327;)&#21644;&#26426;&#22120;&#23398;&#20064;&#21450;NODS&#32467;&#21512;&#36215;&#26469;,&#23545;&#20110;&#29702;&#35299;&#20154;&#31867;&#30340;&#24773;&#24863;&#26159;&#37325;&#35201;&#30340;&#12290;&#36890;&#36807;&#19978;&#36848;&#31574;&#30053;&#21487;&#20197;&#30475;&#20986;,&#26426;&#22120;&#23398;&#20064;&#19982;NODS &#30340;&#32467;&#21512;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#31181;&#20840;&#26032;&#30340;&#35270;&#35282;&#12290;&#36825;&#20123;&#32467;&#21512;&#23545;&#20110;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#25991;&#21270;&#27604;&#36739;&#12289;&#30740;&#31350;&#26041;&#27861;&#21644;&#24178;&#39044;&#31574;&#30053;&#31561;&#26041;&#38754;&#22343;&#23384;&#22312;&#26412;&#36136;&#30340;&#25512;&#21160;&#20316;&#29992;&#12290;<BR><BR><BR>&#20854;&#27425;,&#28145;&#20837;&#26085;&#24120;&#20307;&#39564;&#12290;NODS&#36171;&#20104;&#24515;&#29702;&#31185;&#23398;&#23478;&#36890;&#36807;&#20998;&#26512;&#30495;&#23454;&#19990;&#30028;&#20013;&#30340;&#20154;&#31867;&#34892;&#20026;&#26469;&#27979;&#35797;&#21644;&#21457;&#23637;&#29702;&#35770;&#30340;&#33021;&#21147;[56]&#12290;&#20363;&#22914;,&#36890;&#36807;&#21033;&#29992;&#26234;&#33021;&#25163;&#26426;&#21644;&#21487;&#31359;&#25140;&#35774;&#22791;&#25910;&#38598;&#30340;&#25968;&#25454;,&#25105;&#20204;&#21487;&#20197;&#36731;&#26494;&#22320;&#35760;&#24405;&#20154;&#20204;&#22312;&#36141;&#29289;&#12289;&#28921;&#39274;&#12289;&#24037;&#20316;&#12289;&#39550;&#39542;&#21644;&#23398;&#20064;&#31561;&#26085;&#24120;&#27963;&#21160;&#20013;&#30340;&#21508;&#31181;&#20307;&#39564;&#12290;&#22240;&#27492;,&#22312;&#26410;&#26469;&#20960;&#24180;&#20013;,&#26377;&#26395;&#36890;&#36807;&#26085;&#30410;&#20016;&#23500;&#30340;&#25968;&#25454;&#36164;&#28304;&#23558;NODS&#26694;&#26550;&#25193;&#23637;&#21040;&#26356;&#28145;&#20837;&#22320;&#30740;&#31350;&#20154;&#31867;&#30340;&#26085;&#24120;&#20307;&#39564;&#21644;&#24773;&#24863;&#12290;&#21516;&#26102;,&#21487;&#31359;&#25140;&#30456;&#26426;&#35760;&#24405;&#19979;&#30340;&#26085;&#24120;&#29983;&#27963;&#29255;&#27573;&#25552;&#20379;&#20102;&#30740;&#31350;&#26085;&#24120;&#27963;&#21160;&#21644;&#24773;&#32490;&#36807;&#31243;&#30340;&#26032;&#36884;&#24452;&#12290;&#36825;&#20123;&#35270;&#39057;&#36164;&#26009;&#19981;&#20165;&#35760;&#24405;&#20102;&#20154;&#20204;&#30340;&#35270;&#32447;,&#36824;&#25429;&#25417;&#20102;&#20182;&#20204;&#19982;&#29615;&#22659;&#20114;&#21160;&#30340;&#26102;&#21051;,&#24050;&#32463;&#34987;&#35777;&#26126;&#26377;&#21161;&#20110;&#30740;&#31350;&#20307;&#39564;&#30340;&#24635;&#32467;[18]&#12290;&#26368;&#21518;,&#21152;&#24378;&#23457;&#32654;&#12289;&#21516;&#29702;&#24515;&#21644;&#21019;&#36896;&#21147;&#30340;&#30740;&#31350;&#12290;&#26681;&#25454;DenialH&#183;piker&#30340;&#35266;&#28857;,&#23457;&#32654;&#24863;&#12289;&#21516;&#29702;&#24515;&#21644;&#21019;&#36896;&#21147;&#26159;&#20154;&#31867;&#26368;&#19981;&#21487;&#33021;&#34987;&#20154;&#24037;&#26234;&#33021;&#26367;&#20195;&#30340;&#29305;&#36136;&#12290;[57] &#31215;&#26497;&#24515;&#29702;&#23398;&#29702;&#35770;&#21644;&#31639;&#27861;&#35745;&#31639;&#33021;&#21147;&#27491;&#22312;&#19982;&#23457;&#32654;&#12289;&#21516;&#29702;&#24515;&#21644;&#21019;&#36896;&#21147;&#36825;&#20123;&#39046;&#22495;&#30456;&#20132;&#34701;&#12290;&#26410;&#26469;,&#23558;&#20250;&#26377;&#26356;&#22810;&#30340;&#30740;&#31350;&#20174;&#20154;&#24037;&#26234;&#33021;&#21644;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#35270;&#35282;&#25506;&#35752;&#36825;&#20123;&#38382;&#39064;,&#20363;&#22914;&#20154;&#24037;&#26234;&#33021;&#26159;&#21542;&#20855;&#22791;&#21019;&#36896;&#21147;,&#20854;&#21019;&#36896;&#21147;&#19982;&#20154;&#31867;&#30340;&#24046;&#24322;,&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#22914;&#20309;&#24110;&#21161;&#20154;&#31867;&#22686;&#24378;&#33258;&#24049;&#30340;&#21019;&#36896;&#21147;&#31561;&#12290;&#23545;&#21516;&#29702;&#24515;&#21644;&#23457;&#32654;&#31561;&#39046;&#22495;&#30340;&#35745;&#31639;&#27169;&#22411;&#21644;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#25506;&#35752;&#20063;&#23558;&#36235;&#20110;&#28145;&#20837;&#12290;&#22240;&#27492;,&#31215;&#26497;&#24515;&#29702;&#23398;&#19982;&#20154;&#24037;&#26234;&#33021;&#30340;&#34701;&#21512;&#23558;&#21487;&#33021;&#22312;&#36825;&#20004;&#20010;&#39046;&#22495;&#30340;&#20849;&#21516;&#21162;&#21147;&#19979;&#23454;&#29616;&#36827;&#19968;&#27493;&#30340;&#25972;&#21512;&#12290;