&#21033;&#29992;&#26234;&#33021;&#31185;&#25216;&#36171;&#33021;&#20256;&#32479;&#29702;&#35770;&#20026;&#24212;&#23545;&#20197;&#19978;&#25361;&#25112;&#25552;&#20379;&#20102;&#26032;&#26426;&#36935;&#12290;<BR><BR>&#39640;&#24230;&#21457;&#23637;&#30340;&#35745;&#31639;&#26426;&#25216;&#26415;&#26159;&#21542;&#33021;&#22815;&#22686;&#21152;&#31215;&#26497;&#24515;&#29702;&#23398;&#26694;&#26550;&#30340;&#25991;&#21270;&#22810;&#26679;&#24615;,&#24182;&#28145;&#24230;&#35780;&#20272;&#22312;&#19981;&#21516;&#25991;&#21270;&#21644;&#31038;&#20250;&#32972;&#26223;&#19979;&#24178;&#39044;&#31574;&#30053;&#30340;&#38271;&#26399;&#25928;&#26524;&#19982;&#24191;&#27867;&#30340;&#36866;&#29992;&#24615;? <BR><BR>&#20026;&#20102;&#22238;&#31572;&#35813;&#35758;&#39064;,&#26412;&#25991;&#23558;&#22260;&#32469;&#26426;&#22120;&#23398;&#20064;&#21644;&#33258;&#21457; &#34892; &#20026; &#25968;&#25454; (NaturallyOccurredData-Set, NODS)&#31561;&#29616;&#20195;&#30340;&#20449;&#24687;&#23398;&#24037;&#20855;&#22312;&#31215;&#26497;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#36816;&#29992;[17] &#36827;&#34892;&#28145;&#20837;&#35752;&#35770;&#12290;<BR><BR>&#20855;&#20307;&#26696;&#20363;&#23558;&#23637;&#31034;&#36825;&#20123;&#24037;&#20855;&#22914;&#20309;&#24320;&#36767;&#35748;&#35782;&#25991;&#21270;&#24046;&#24322;&#24615;&#19982;&#22810;&#26679;&#24615;&#32972;&#26223;&#19979;&#30340;&#24515;&#29702;&#29616;&#35937;&#26032;&#30740;&#31350;&#36884;&#24452;[18]&#12290;&#36825;&#20123;&#25216;&#26415;&#19981;&#20165;&#20026;&#23450;&#24615;&#30740;&#31350;&#24102;&#26469;&#26032;&#35270;&#35282;,&#20063;&#21487;&#33021;&#24320;&#25299;&#26032;&#30340;&#23450;&#37327;&#30740;&#31350;&#36884;&#24452;,&#20174;&#32780;&#31361;&#30772;&#20256;&#32479;&#32479;&#35745;&#26041;&#27861;&#30340;&#38480;&#21046;,&#20026;&#28145;&#20837;&#25506;&#32034;&#19981;&#21516;&#25991;&#21270;&#21644;&#31038;&#20250;&#29615;&#22659;&#20013;&#20154;&#31867;&#24184;&#31119;&#12289;&#24773;&#32490;&#20307;&#39564;&#21644;&#34892;&#20026;&#20064;&#24815;&#25552;&#20379;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21487;&#33021;&#24615;&#12290;<BR><BR>&#20855;&#20307;&#26469;&#35828;,&#21069;&#27839;&#30340;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861; (&#22914;,&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;,DeepNeuralNetwork,DNN)&#33021;&#22815;&#33258;&#21160;&#20174;&#30495;&#23454;&#19990;&#30028;&#30340;&#25968;&#25454;&#20013;&#35782;&#21035;&#21644;&#25552;&#21462;&#20851;&#38190;&#29305;&#24449;,&#26174;&#31034;&#20986;&#22312;<BR>&#27169;&#24335;&#35782;&#21035;[19] &#21644;&#27010;&#24565;&#26500;&#24314;[20] &#26041;&#38754;&#30340;&#28508;&#21147;&#12290;<BR><BR>&#36825;&#20123;&#31639;&#27861;&#22312;&#39640;&#32500;&#25968;&#25454;&#20998;&#26512;&#26102;,&#33021;&#22815;&#21457;&#29616;&#21407;&#25968;&#25454;&#19982;&#35748;&#30693;&#25110;&#29702;&#35770;&#23618;&#38754;&#30340;&#20851;&#32852;&#12290;<BR><BR>&#39640;&#32500;&#25968;&#25454;&#36890;&#24120;&#21253;&#25324;&#22823;&#37327;&#30340;&#29305;&#24449;&#25110;&#21464;&#37327;,&#36825;&#20123;&#29305;&#24449;&#25110;&#21464;&#37327;&#21487;&#20197;&#25552;&#20379;&#26356;&#20016;&#23500;&#30340;&#20449;&#24687;,&#26377;&#21161;&#20110;&#26356;&#20934;&#30830;&#22320;&#25551;&#36848;&#21644;&#39044;&#27979;&#29616;&#35937;&#12290;&#22312;&#39640;&#32500;&#25968;&#25454;&#20998;&#26512;&#20013;,DNN&#36890;&#36807;&#38750;&#32447;&#24615;&#26144;&#23556;&#21644;&#33258;&#21160;&#29305;&#24449;&#23398;&#20064;,&#33021;&#22815;&#26356;&#22909;&#22320;&#25429;&#25417;&#25968;&#25454;&#30340;&#22797;&#26434;&#27169;&#24335;&#21644;&#20851;&#32852;,&#36825;&#20026;&#24515;&#29702;&#23398;&#30740;&#31350;&#25552;&#20379;&#20102;&#28145;&#21051;&#30340;&#27934;&#35265;&#12290;&#22240;&#27492;,&#26377;&#24515;&#29702;&#23398;&#23478;&#31216;, DNN &#26159;&#22312;&#23454;&#39564;&#23460;&#22806;&#30740;&#31350;&#20154;&#31867;&#35748;&#30693;&#30340;&#21478;&#19968;&#31181;&#36884;&#24452;[21,22]&#12290;&#21516;&#26102;,&#36825;&#20123;&#31639;&#27861;&#36890;&#36807;&#27169;&#25311;&#20154;&#31867;&#30340;&#35748;&#30693;&#36807;&#31243;&#30340;&#20449;&#24687;&#22788;&#29702;&#27169;&#24335;,&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#27169;&#25311;&#20102;&#20154;&#31867;&#30340;&#35748;&#30693;&#26426;&#21046;,&#36825;&#26377;&#21161;&#20110;&#20174;&#26032;&#30340;&#20195;&#29702;&#30340;&#35270;&#35282;&#29702;&#35299;&#24515;&#29702;&#29616;&#35937;[23]&#12290;&#27492;&#22806;,&#22823;&#22411;&#35821;&#35328;&#27169;&#22411; (LargeLanguage Models,LLMs)&#29702;&#35299;&#21644;&#29983;&#25104;&#33258;&#28982;&#35821;&#35328;&#30340;&#33021;&#21147;,&#20026;&#25581;&#31034;&#28508;&#22312;&#30340;&#24515;&#29702;&#23398;&#27169;&#24335;&#21644;&#36235;&#21183;&#25552;&#20379;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#38761;&#26032;[20]&#12290;<BR><BR>&#20854;&#27425;,&#20114;&#32852;&#32593;&#24179;&#21488;&#20016;&#23500;&#22810;&#26679;&#30340;&#33258;&#21457;&#24615;&#25968;&#25454;&#25552;&#20379;&#20102;&#36229;&#36234;&#23454;&#39564;&#23460;&#30340;&#20154;&#31867;&#34892;&#20026;&#21450;&#35748;&#30693;&#30340;&#26448;&#26009;[24]&#12290; Paxton&#21644;Griffiths[25] &#25552;&#20986;,&#20114;&#32852;&#32593;&#24179;&#21488;&#19978;&#30340;&#22823;&#35268;&#27169;&#34892;&#20026;&#25968;&#25454;&#21487;&#20197;&#29992;&#26469;&#21019;&#24314;NODS&#12290;&#30001;&#20110;&#36825;&#20123;&#25968;&#25454;&#25429;&#25417;&#20102;&#20010;&#20307;&#22312;&#33258;&#28982;&#29615;&#22659;&#20013;&#30340;&#33258;&#21457;&#34892;&#20026;,&#20855;&#26377;&#30495;&#23454;&#24615;&#21644;&#38750;&#20405;&#20837;&#24615;,&#20026;&#25506;&#31350;&#30495;&#23454;&#19990;&#30028;&#24515;&#29702;&#27963;&#21160;&#25552;&#20379;&#26356;&#20855;&#29983;&#24577;&#25928;&#24230;&#30340;&#22522;&#30784;&#36164;&#26009;&#12290;&#27492;&#26041;&#27861;&#36229;&#36234;&#20102;&#20256;&#32479;&#23454;&#39564;&#23460;&#30740;&#31350;, &#20351;&#30740;&#31350;&#20154;&#21592;&#22312;&#26356;&#23485;&#24191;&#30340;&#25991;&#21270;&#21644;&#22320;&#29702;&#29615;&#22659;&#19979;&#12289;&#26356;&#22823;&#30340;&#26679;&#26412;&#20013;,&#25910;&#38598;&#21644;&#20998;&#26512;&#20154;&#31867;&#34892;&#20026;[18]&#12290;&#20363;&#22914;,Golder &#31561;&#20154;&#36890;&#36807;&#20998;&#26512;Twitter&#19978;&#30340;&#24773;&#24863;&#34920;&#36798;,&#21457;&#29616;&#19981;&#21516;&#22269;&#23478;&#30340;&#29992;&#25143;&#22312;&#26085;&#22812;&#21644;&#23395;&#33410;&#21464;&#21270;&#26102;&#30340;&#24515;&#24773;&#27169;&#24335;&#23384;&#22312;&#30456;&#20284;&#24615;[26]&#12290;&#21516;&#26679;,Park&#31561;&#20154;&#36890;&#36807;Spotify&#19978;&#30340;&#38899;&#20048;&#21548;&#20247;&#34892;&#20026;,&#25581;&#31034;&#20102;&#35199;&#26041;&#21644;&#19996;&#20122;&#21548;&#20247;&#22312;&#38899;&#20048;&#20559;&#22909;&#19978;&#30340;&#26174;&#33879;&#24046;&#24322;,&#36825;&#26144;&#23556;&#20102;&#25991;&#21270;&#24046;&#24322;&#23545;&#20154;&#20204;&#24773;&#32490;&#21644;&#20559;&#22909;&#30340;&#24433;&#21709;[27]&#12290;&#20998;&#26512;NODS&#20013;&#20010;&#20307;&#23545;&#26085;&#24120;&#29983;&#27963;&#30340;&#36866;&#24212;&#34892;&#20026;&#21450;&#20854;&#22312;&#36328;&#25991;&#21270;&#30740;&#31350;&#30340;&#24212;&#29992;&#23545;&#31215;&#26497;&#24515;&#29702;&#23398;&#33267;&#20851;&#37325;&#35201;, &#36825;&#19981;&#20165;&#21487;&#33021;&#25581;&#31034;&#28145;&#23618;&#21644;&#32454;&#24494;&#30340;&#24515;&#29702;&#21160;&#24577;,&#32780;&#19988;&#20026;&#30740;&#31350;&#25552;&#20379;&#20102;&#22810;&#20803;&#24615;&#21644;&#21253;&#23481;&#24615;&#30340;&#24179;&#21488;,&#22823;&#22823;&#22320;&#25299;&#23485;&#23545;&#20154;&#31867;&#34892;&#20026;&#12289;&#35748;&#30693;&#21644;&#24773;&#24863;&#29702;&#35299;&#30340;&#35270;&#35282;&#12290;