It was once upon a time that a man could give a woman a compliment. That day is long gone. 
<P>&#26366;&#20960;&#20309;&#26102;,&#30007;&#20154;&#21487;&#20197;&#36190;&#32654;&#22899;&#20154;&#12290;&#37027;&#26679;&#30340;&#26085;&#23376;&#26089;&#24050;&#19968;&#21435;&#19981;&#22797;&#36820;&#12290;</P>
<P>Today, that's considered weak behavior. 
<P>&#22914;&#20170;,&#36825;&#34987;&#35748;&#20026;&#26159;&#36719;&#24369;&#30340;&#34892;&#20026;&#12290;</P>
<P>Don't get me wrong, women like compliments just like they always have but the di&#64256;erence is thanks to social media women don't appreciate it. 
<P>&#21035;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;,&#22899;&#20154;&#21644;&#20197;&#21069;&#19968;&#26679;&#21916;&#27426;&#36190;&#32654;,&#20294;&#19981;&#21516;&#30340;&#26159;,&#30001;&#20110;&#31038;&#20132;&#23186;&#20307;&#30340;&#24433;&#21709;,&#22899;&#20154;&#19981;&#20877;&#29645;&#24796;&#36825;&#20123;&#36190;&#32654;&#12290;</P>
<P>Social media has devalued a man's compliment and validation. 
<P>&#31038;&#20132;&#23186;&#20307;&#36140;&#20302;&#20102;&#30007;&#20154;&#30340;&#36190;&#32654;&#21644;&#35748;&#21516;&#30340;&#20215;&#20540;&#12290;</P>
<P>Here's the thing, women tend to date up. 
<P>&#20107;&#24773;&#26159;&#36825;&#26679;&#30340;,&#22899;&#20154;&#20542;&#21521;&#20110;&#21521;&#19978;&#32422;&#20250;&#12290;</P>
<P>Complimenting women is a sign of lower status. 
<P>&#36190;&#32654;&#22899;&#20154;&#26159;&#22320;&#20301;&#36739;&#20302;&#30340;&#34920;&#29616;&#12290;</P>
<P>You're subconsciously communicating to the woman that you usually don't date women of her caliber. 
<P>&#20320;&#22312;&#28508;&#24847;&#35782;&#20013;&#21521;&#22899;&#20154;&#20256;&#36798;,&#20320;&#36890;&#24120;&#19981;&#20250;&#32422;&#20250;&#22905;&#36825;&#20010;&#32423;&#21035;&#30340;&#22899;&#20154;&#12290;</P>
<P>Essentially, you're saying I'll do anything to get a date with you your majesty. I'll do anything to make you happy your highness. 
<P>&#26412;&#36136;&#19978;,&#20320;&#26159;&#22312;&#35828;<Q>"&#38491;&#19979;,&#25105;&#24895;&#24847;&#20570;&#20219;&#20309;&#20107;&#26469;&#33719;&#24471;&#19982;&#24744;&#32422;&#20250;&#30340;&#26426;&#20250;&#12290;&#27583;&#19979;,&#25105;&#24895;&#24847;&#20570;&#20219;&#20309;&#20107;&#35753;&#24744;&#24320;&#24515;&#12290;"</Q></P>
<P>If you don't remember nothing else said in this book always remember this: If you treat her like a celebrity she's going to treat you like a fan. 
<P>&#22914;&#26524;&#20320;&#19981;&#35760;&#24471;&#36825;&#26412;&#20070;&#37324;&#35828;&#30340;&#20854;&#20182;&#20219;&#20309;&#20869;&#23481;,&#35831;&#35760;&#20303;&#36825;&#19968;&#28857;:&#22914;&#26524;&#20320;&#25226;&#22905;&#24403;&#21517;&#20154;&#23545;&#24453;,&#22905;&#23601;&#20250;&#25226;&#20320;&#24403;&#31881;&#19997;&#23545;&#24453;&#12290;</P>
<P>Most women biologically can't be attracted to a man she perceives as lower class unless she thinks of him as a provider. 
<P>&#20174;&#29983;&#29289;&#23398;&#35282;&#24230;&#26469;&#35828;,&#22823;&#22810;&#25968;&#22899;&#20154;&#19981;&#20250;&#34987;&#22905;&#35748;&#20026;&#22320;&#20301;&#36739;&#20302;&#30340;&#30007;&#20154;&#21560;&#24341;,&#38500;&#38750;&#22905;&#25226;&#20182;&#35270;&#20026;&#19968;&#20010;&#20379;&#20859;&#32773;&#12290;</P>
<P>That's a beta male provider to be exact. 
<P>&#20934;&#30830;&#22320;&#35828;,&#37027;&#26159;&#19968;&#20010;&#36125;&#22612;&#30007;&#24615;&#20379;&#20859;&#32773;&#12290;</P>
<P>That's the old beta bucks, alpha fucks coming back into play. 
<P>&#36825;&#23601;&#26159;&#32769;&#22871;&#30340;<Q>"&#36125;&#22612;&#20184;&#38065;,&#38463;&#23572;&#27861;&#29609;&#20048;"</Q>&#20877;&#27425;&#19978;&#28436;&#12290;</P>
<P>Never give a woman your validation. 
<P>&#27704;&#36828;&#19981;&#35201;&#32473;&#20104;&#22899;&#20154;&#20320;&#30340;&#35748;&#21516;&#12290;</P>
<P>You want her to chase your validation, you don't just give it to her. 
<P>&#20320;&#35201;&#35753;&#22905;&#36861;&#27714;&#20320;&#30340;&#35748;&#21516;,&#32780;&#19981;&#26159;&#30452;&#25509;&#32473;&#22905;&#12290;</P>
<P>Women have very low self-esteem for the most part. 
<P>&#22823;&#22810;&#25968;&#22899;&#20154;&#30340;&#33258;&#23562;&#24515;&#37117;&#24456;&#20302;&#12290;</P>
<P>They get their self-esteem from men's attention and validation. 
<P>&#22905;&#20204;&#20174;&#30007;&#20154;&#30340;&#20851;&#27880;&#21644;&#35748;&#21516;&#20013;&#33719;&#24471;&#33258;&#23562;&#12290;</P>
<P>Men's attention is validation to a degree. 
<P>&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;,&#30007;&#20154;&#30340;&#20851;&#27880;&#23601;&#26159;&#35748;&#21516;&#12290;</P>
<P>That's why you don't want to give women a lot of your non-sexual attention. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#19981;&#24819;&#32473;&#22899;&#20154;&#22826;&#22810;&#38750;&#24615;&#26041;&#38754;&#30340;&#20851;&#27880;&#12290;</P>
<P>When you give women a lot of your non-sexual attention you're basically saying you're more important than my purpose, friends and family. 
<P>&#24403;&#20320;&#32473;&#20104;&#22899;&#20154;&#22823;&#37327;&#38750;&#24615;&#26041;&#38754;&#30340;&#20851;&#27880;&#26102;,&#20320;&#22522;&#26412;&#19978;&#26159;&#22312;&#35828;&#22905;&#27604;&#20320;&#30340;&#30446;&#26631;&#12289;&#26379;&#21451;&#21644;&#23478;&#20154;&#26356;&#37325;&#35201;&#12290;</P>
<P>A woman should rank about 4th or 5th in your life priorities. 
<P>&#22312;&#20320;&#30340;&#29983;&#27963;&#20248;&#20808;&#32423;&#20013;,&#22899;&#20154;&#24212;&#35813;&#25490;&#22312;&#31532;&#22235;&#25110;&#31532;&#20116;&#20301;&#12290;</P>
<P>You want a woman to look up to you, not the other way around. 
<P>&#20320;&#24076;&#26395;&#22899;&#20154;&#20208;&#24917;&#20320;,&#32780;&#19981;&#26159;&#21453;&#36807;&#26469;&#12290;</P>
<P>Always let a woman wonder where you stand as far as your feelings go and stay unpredictable. 
<P>&#24635;&#26159;&#35753;&#22899;&#20154;&#29468;&#27979;&#20320;&#30340;&#24863;&#24773;&#31435;&#22330;,&#20445;&#25345;&#19981;&#21487;&#39044;&#27979;&#24615;&#12290;</P>
<P>A predictable man is a boring man. 
<P>&#19968;&#20010;&#21487;&#39044;&#27979;&#30340;&#30007;&#20154;&#26159;&#20010;&#26080;&#32842;&#30340;&#30007;&#20154;&#12290;</P>
<P>When you're boring this will cause the woman to purposely cause drama or pullback to stir things up a bit. 
<P>&#24403;&#20320;&#21464;&#24471;&#26080;&#32842;&#26102;,&#36825;&#20250;&#23548;&#33268;&#22899;&#20154;&#25925;&#24847;&#21046;&#36896;&#25103;&#21095;&#24615;&#25110;&#36864;&#32553;,&#20197;&#28608;&#36215;&#19968;&#20123;&#27874;&#28572;&#12290;</P>
<P>A predictable man never gives a woman a reason to engage her feelings. 
<P>&#19968;&#20010;&#21487;&#39044;&#27979;&#30340;&#30007;&#20154;&#27704;&#36828;&#19981;&#20250;&#32473;&#22899;&#20154;&#19968;&#20010;&#29702;&#30001;&#21435;&#25237;&#20837;&#24863;&#24773;&#12290;</P>
<P>Women love a mystery. 
<P>&#22899;&#20154;&#21916;&#27426;&#31070;&#31192;&#24863;&#12290;</P>
<P>A man that doesn't give a woman his validation is very unpredictable. 
<P>&#19968;&#20010;&#19981;&#32473;&#20104;&#22899;&#20154;&#35748;&#21516;&#30340;&#30007;&#20154;&#26159;&#38750;&#24120;&#19981;&#21487;&#39044;&#27979;&#30340;&#12290; 
<P>
<P></P>
<P>You're constantly validating the ones you have high attraction for without you even knowing it. 
<P>&#20320;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#19981;&#26029;&#22320;&#35748;&#21516;&#37027;&#20123;&#20320;&#38750;&#24120;&#21560;&#24341;&#30340;&#22899;&#20154;&#12290;</P>
<P>From the way you look at her to the way you constantly want to touch her. 
<P>&#20174;&#20320;&#30475;&#22905;&#30340;&#26041;&#24335;&#21040;&#20320;&#19981;&#26029;&#24819;&#35201;&#35302;&#30896;&#22905;&#30340;&#26041;&#24335;&#12290;</P>
<P>When on a date keep your hands to yourself. 
<P>&#32422;&#20250;&#26102;&#35201;&#20811;&#21046;&#33258;&#24049;,&#19981;&#35201;&#21160;&#25163;&#21160;&#33050;&#12290;</P>
<P>If she's not wondering whether you like her or not, you're losing. 
<P>&#22914;&#26524;&#22905;&#19981;&#22312;&#29468;&#27979;&#20320;&#26159;&#21542;&#21916;&#27426;&#22905;,&#37027;&#20320;&#23601;&#36755;&#20102;&#12290;</P>
<P>On dates keep your hands to yourself. 
<P>&#32422;&#20250;&#26102;&#35201;&#20811;&#21046;&#33258;&#24049;,&#19981;&#35201;&#21160;&#25163;&#21160;&#33050;&#12290;</P>
<P>Don't gaze into her eyes all night displaying your high interest. 
<P>&#19981;&#35201;&#25972;&#26202;&#30447;&#30528;&#22905;&#30340;&#30524;&#30555;,&#26174;&#31034;&#20320;&#30340;&#39640;&#24230;&#20852;&#36259;&#12290;</P>
<P>Returning her phone calls in 2 minutes. 
<P>&#22312;2&#20998;&#38047;&#20869;&#22238;&#22905;&#30340;&#30005;&#35805;&#12290;</P>
<P>These are examples of high interest. 
<P>&#36825;&#20123;&#37117;&#26159;&#39640;&#24230;&#20852;&#36259;&#30340;&#20363;&#23376;&#12290;</P>
<P>Displaying high interest is validation to women. 
<P>&#26174;&#31034;&#39640;&#24230;&#20852;&#36259;&#23601;&#26159;&#23545;&#22899;&#20154;&#30340;&#35748;&#21516;&#12290;</P>
<P>Never do anything that displays your interest level. 
<P>&#27704;&#36828;&#19981;&#35201;&#20570;&#20219;&#20309;&#26174;&#31034;&#20320;&#20852;&#36259;&#31243;&#24230;&#30340;&#20107;&#12290;</P>
<P>To be on the safe side it's always best if a woman thinks she likes you more than you like her. 
<P>&#20026;&#20102;&#23433;&#20840;&#36215;&#35265;,&#26368;&#22909;&#35753;&#22899;&#20154;&#35748;&#20026;&#22905;&#27604;&#20320;&#26356;&#21916;&#27426;&#20320;&#12290;