Women are like sheep, they like what other women like. 
<P>&#22899;&#20154;&#23601;&#20687;&#32650;,&#22905;&#20204;&#21916;&#27426;&#20854;&#20182;&#22899;&#20154;&#21916;&#27426;&#30340;&#19996;&#35199;&#12290;</P>
<P>A woman could have low attraction for a man but if she notices other women &#64257;nd you attractive her attraction level goes up instantly. 
<P>&#19968;&#20010;&#22899;&#20154;&#21487;&#33021;&#23545;&#19968;&#20010;&#30007;&#20154;&#27809;&#20160;&#20040;&#20852;&#36259;,&#20294;&#22914;&#26524;&#22905;&#27880;&#24847;&#21040;&#20854;&#20182;&#22899;&#20154;&#35273;&#24471;&#20320;&#26377;&#39749;&#21147;,&#22905;&#23545;&#20320;&#30340;&#20852;&#36259;&#20250;&#31435;&#21363;&#19978;&#21319;&#12290;</P>
<P>Understand this, women don't know your sexual market value. 
<P>&#35201;&#26126;&#30333;,&#22899;&#20154;&#19981;&#30693;&#36947;&#20320;&#30340;&#24615;&#24066;&#22330;&#20215;&#20540;&#12290;</P>
<P>It doesn't matter if you're 300lbs, unemployed and living at home with your mom. 
<P>&#20320;&#26159;300&#30917;&#30340;&#32982;&#23376;,&#27809;&#24037;&#20316;,&#36824;&#21644;&#22920;&#22920;&#20303;&#22312;&#19968;&#36215;,&#36825;&#37117;&#19981;&#37325;&#35201;&#12290;</P>
<P>If women see that other women &#64257;nd you attractive their attraction level will more than likely raise. 
<P>&#22914;&#26524;&#22899;&#20154;&#30475;&#21040;&#20854;&#20182;&#22899;&#20154;&#35273;&#24471;&#20320;&#26377;&#39749;&#21147;,&#22905;&#20204;&#23545;&#20320;&#30340;&#20852;&#36259;&#24456;&#21487;&#33021;&#20250;&#25552;&#39640;&#12290;</P>
<P>If nothing else a man who's that desired will obviously display high con&#64257;dence due to the number of women &#64257;ghting for his attraction. 
<P>&#21363;&#20351;&#21035;&#30340;&#37117;&#19981;&#35828;,&#19968;&#20010;&#22914;&#27492;&#21463;&#27426;&#36814;&#30340;&#30007;&#20154;&#26174;&#28982;&#20250;&#22240;&#20026;&#20247;&#22810;&#22899;&#20154;&#20026;&#20182;&#30340;&#27880;&#24847;&#21147;&#32780;&#20105;&#25250;&#32780;&#34920;&#29616;&#20986;&#39640;&#24230;&#33258;&#20449;&#12290;</P>
<P>She'll be able to spot this by how nervous you are and your inability to stand up to her due to your scarcity mindset which comes from other women not vying for your attention. 
<P>&#22905;&#33021;&#20174;&#20320;&#30340;&#32039;&#24352;&#21644;&#26080;&#27861;&#23545;&#22905;&#20445;&#25345;&#24378;&#21183;&#20013;&#30475;&#20986;&#36825;&#19968;&#28857;,&#22240;&#20026;&#20320;&#30340;&#31232;&#32570;&#24515;&#24577;&#28304;&#20110;&#20854;&#20182;&#22899;&#20154;&#19981;&#20105;&#25250;&#20320;&#30340;&#27880;&#24847;&#21147;&#12290;</P>
<P>So on the &#64257;rst date women are naturally inclined to put men through tests that are designed to test a man's value. 
<P>&#25152;&#20197;&#22312;&#31532;&#19968;&#27425;&#32422;&#20250;&#26102;,&#22899;&#20154;&#22825;&#29983;&#20542;&#21521;&#20110;&#23545;&#30007;&#20154;&#36827;&#34892;&#19968;&#20123;&#27979;&#35797;,&#36825;&#20123;&#27979;&#35797;&#26088;&#22312;&#27979;&#35797;&#30007;&#20154;&#30340;&#20215;&#20540;&#12290;</P>
<P>High-value men can naturally pass these tests due to their abundance mindset. 
<P>
<P>
<P>Don't get me wrong, if you open car doors then by all means open women's car doors but if that's not something you do and you're only doing it because she suggested it then you're not being true to yourself and you're going to lower her attraction level. 
<P>&#21035;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;,&#22914;&#26524;&#20320;&#20064;&#24815;&#24320;&#36710;&#38376;,&#37027;&#23601;&#23613;&#31649;&#32473;&#22899;&#20154;&#24320;&#36710;&#38376;,&#20294;&#22914;&#26524;&#36825;&#19981;&#26159;&#20320;&#24179;&#24120;&#20250;&#20570;&#30340;&#20107;,&#20320;&#21482;&#26159;&#22240;&#20026;&#22905;&#24314;&#35758;&#25165;&#36825;&#20040;&#20570;,&#37027;&#20320;&#23601;&#19981;&#26159;&#30495;&#23454;&#30340;&#33258;&#24049;,&#36825;&#20250;&#38477;&#20302;&#22905;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#12290;</P>
<P>High-value men don't have a fear of loss and therefore are not concerned with upsetting women. 
<P>&#39640;&#20215;&#20540;&#30007;&#20154;&#19981;&#24597;&#22833;&#21435;,&#25152;&#20197;&#19981;&#25285;&#24515;&#24825;&#22899;&#20154;&#29983;&#27668;&#12290;</P>
<P>I had sex with that woman the same night and that was a &#64257;rst date. 
<P>&#25105;&#37027;&#22825;&#26202;&#19978;&#23601;&#21644;&#37027;&#20010;&#22899;&#20154;&#19978;&#24202;&#20102;,&#32780;&#37027;&#36824;&#26159;&#31532;&#19968;&#27425;&#32422;&#20250;&#12290;</P>
<P>My arrogant attitude probably turned her on. 
<P>&#25105;&#20658;&#24930;&#30340;&#24577;&#24230;&#21487;&#33021;&#35753;&#22905;&#20852;&#22859;&#20102;&#12290;</P>
<P>&#39640;&#20215;&#20540;&#30007;&#20154;&#22240;&#20026;&#20182;&#20204;&#30340;&#20016;&#23500;&#24515;&#24577;&#32780;&#33021;&#33258;&#28982;&#22320;&#36890;&#36807;&#36825;&#20123;&#27979;&#35797;&#12290; 
<P>
<P>
<P>
<P>
<P>The true test comes in when you're on a date with a woman with whom you have a higher attraction. 
<P>&#30495;&#27491;&#30340;&#32771;&#39564;&#26159;&#24403;&#20320;&#21644;&#19968;&#20010;&#20320;&#38750;&#24120;&#26377;&#20852;&#36259;&#30340;&#22899;&#20154;&#32422;&#20250;&#26102;&#12290;</P>
<P>Somewhere along the date she might test you by trying to move you o&#64256; center. 
<P>&#22312;&#32422;&#20250;&#30340;&#26576;&#20010;&#26102;&#20505;,&#22905;&#21487;&#33021;&#20250;&#35797;&#22270;&#25171;&#20081;&#20320;&#30340;&#33410;&#22863;&#26469;&#27979;&#35797;&#20320;&#12290;</P>
<P>Basically trying to piss you o&#64256; by being negative towards you. 
<P>&#22522;&#26412;&#19978;&#23601;&#26159;&#35797;&#22270;&#36890;&#36807;&#23545;&#20320;&#28040;&#26497;&#26469;&#24825;&#20320;&#29983;&#27668;&#12290;</P>
<P>
<P>
<P></P>
<P>She'll probably say something to the e&#64256;ect of<SPAN>&nbsp;</SPAN><Q>"where did you get that shirt?"</Q> 
<P>&#22905;&#21487;&#33021;&#20250;&#35828;&#31867;&#20284;<Q>"&#20320;&#36825;&#20214;&#34924;&#34923;&#20174;&#21738;&#20080;&#30340;?"</Q>&#36825;&#26679;&#30340;&#35805;&#12290;</P>
<P>She asked you that to get under your skin or to see if you start doubting yourself. 
<P>&#22905;&#38382;&#20320;&#36825;&#20010;&#26159;&#24819;&#28608;&#24594;&#20320;&#25110;&#30475;&#30475;&#20320;&#26159;&#21542;&#20250;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#12290;</P>
<P>When a woman trolls you, you troll her back. 
<P>&#24403;&#19968;&#20010;&#22899;&#20154;&#25361;&#34885;&#20320;&#26102;,&#20320;&#23601;&#21453;&#36807;&#26469;&#25361;&#34885;&#22905;&#12290;</P>
<P>You could say something to the e&#64256;ect of<SPAN>&nbsp;</SPAN><Q>"this is my favorite shirt, I wore especially for you."</Q> 
<P>&#20320;&#21487;&#20197;&#35828;&#31867;&#20284;<Q>"&#36825;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#34924;&#34923;,&#25105;&#29305;&#24847;&#20026;&#20320;&#31359;&#30340;"</Q>&#36825;&#26679;&#30340;&#35805;&#12290;</P>
<P>Point being, don't let them see you sweat. 
<P>&#20851;&#38190;&#26159;,&#19981;&#35201;&#35753;&#22905;&#20204;&#30475;&#21040;&#20320;&#24908;&#20102;&#12290;