&#19968;&#20010;&#20856;&#22411;&#30340;&#30417;&#30563;&#23398;&#20064;&#20219;&#21153;&#26159;&#20998;&#31867;&#12290;&#22403;&#22334;&#37038;&#20214;&#36807;&#28388;&#22120;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#65306;&#29992;&#35768;&#22810;&#24102;&#26377;&#24402;&#31867;&#65288;&#22403;&#22334;&#37038;&#20214;&#25110;&#26222;&#36890;&#37038;&#20214;&#65289;&#30340;&#37038;&#20214;&#26679;&#26412;&#36827;&#34892;&#35757;&#32451;&#65292;&#36807;&#28388;&#22120;&#24517;&#39035;&#36824;&#33021;&#23545;&#26032;&#37038;&#20214;&#36827;&#34892;&#20998;&#31867;&#12290;</P>
<P>&#21478;&#19968;&#20010;&#20856;&#22411;&#20219;&#21153;&#26159;&#39044;&#27979;&#30446;&#26631;&#25968;&#20540;&#65292;&#20363;&#22914;&#32473;&#20986;&#19968;&#20123;&#29305;&#24449;&#65288;&#37324;&#31243;&#25968;&#12289;&#36710;&#40836;&#12289;&#21697;&#29260;&#31561;&#31561;&#65289;&#31216;&#20316;&#39044;&#27979;&#20540;&#65292;&#26469;&#39044;&#27979;&#19968;&#36742;&#27773;&#36710;&#30340;&#20215;&#26684;&#12290;&#36825;&#31867;&#20219;&#21153;&#31216;&#20316;&#22238;&#24402;&#65288;&#22270; 1-6&#65289;&#12290;&#35201;&#35757;&#32451;&#36825;&#20010;&#31995;&#32479;&#65292;&#20320;&#38656;&#35201;&#32473;&#20986;&#22823;&#37327;&#27773;&#36710;&#26679;&#26412;&#65292;&#21253;&#25324;&#23427;&#20204;&#30340;&#39044;&#27979;&#20540;&#21644;&#26631;&#31614;&#65288;&#21363;&#65292;&#23427;&#20204;&#30340;&#20215;&#26684;&#65289;&#12290;</P>
<P>
<P>
<P>&nbsp;</P>
<P>&#19979;&#38754;&#26159;&#19968;&#20123;&#26368;&#37325;&#35201;&#30340;&#38750;&#30417;&#30563;&#23398;&#20064;&#31639;&#27861;&#65288;&#25105;&#20204;&#20250;&#22312;&#31532; 8 &#31456;&#20171;&#32461;&#38477;&#32500;&#65289;&#65306;</P>
<UL>
<LI>&#32858;&#31867;
<P>K &#22343;&#20540;
<P>&#23618;&#27425;&#32858;&#31867;&#20998;&#26512;&#65288;Hierarchical Cluster Analysis&#65292;HCA&#65289;
<P>&#26399;&#26395;&#26368;&#22823;&#20540;</P></LI>
<LI>&#21487;&#35270;&#21270;&#21644;&#38477;&#32500;
<P>&#20027;&#25104;&#20998;&#20998;&#26512;&#65288;Principal Component Analysis&#65292;PCA&#65289;
<P>&#26680;&#20027;&#25104;&#20998;&#20998;&#26512;
<P>&#23616;&#37096;&#32447;&#24615;&#23884;&#20837;&#65288;Locally-Linear Embedding&#65292;LLE&#65289;
<P>t-&#20998;&#24067;&#37051;&#22495;&#23884;&#20837;&#31639;&#27861;&#65288;t-distributed Stochastic Neighbor Embedding&#65292;t-SNE&#65289;</P></LI>
<LI>&#20851;&#32852;&#24615;&#35268;&#21017;&#23398;&#20064;
<P>Apriori &#31639;&#27861;
<P>Eclat &#31639;&#27861;</P></LI></UL>
<P>
<P>
<P>
<P>
<P><SPAN>&#24378;&#21270;&#23398;&#20064;&#38750;&#24120;&#19981;&#21516;&#12290;&#23398;&#20064;&#31995;&#32479;&#22312;&#36825;&#37324;&#34987;&#31216;&#20026;&#26234;&#33021;&#20307;&#65288;agent&#65289;&#65292;&#21487;&#20197;&#23545;&#29615;&#22659;&#36827;&#34892;&#35266;&#23519;&#65292;&#36873;&#25321;&#21644;&#25191;&#34892;&#21160;&#20316;&#65292;&#33719;&#24471;&#22870;&#21169;&#65288;&#36127;&#22870;&#21169;&#26159;&#24809;&#32602;&#65292;&#35265;&#22270; 1-12&#65289;&#12290;&#28982;&#21518;&#23427;&#24517;&#39035;&#33258;&#24049;&#23398;&#20064;&#21738;&#20010;&#26159;&#26368;&#20339;&#26041;&#27861;&#65288;&#31216;&#20026;&#31574;&#30053;&#65292;policy&#65289;&#65292;&#20197;&#24471;&#21040;&#38271;&#20037;&#30340;&#26368;&#22823;&#22870;&#21169;&#12290;&#31574;&#30053;&#20915;&#23450;&#20102;&#26234;&#33021;&#20307;&#22312;&#32473;&#23450;&#24773;&#20917;&#19979;&#24212;&#35813;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;</SPAN>
<P>
<P>
<P>
<P>
<P>
<P></P>
<P>&#22312;&#25209;&#37327;&#23398;&#20064;&#20013;&#65292;&#31995;&#32479;&#19981;&#33021;&#36827;&#34892;&#25345;&#32493;&#23398;&#20064;&#65306;&#24517;&#39035;&#29992;&#25152;&#26377;&#21487;&#29992;&#25968;&#25454;&#36827;&#34892;&#35757;&#32451;&#12290;&#36825;&#36890;&#24120;&#20250;&#21344;&#29992;&#22823;&#37327;&#26102;&#38388;&#21644;&#35745;&#31639;&#36164;&#28304;&#65292;&#25152;&#20197;&#19968;&#33324;&#26159;&#32447;&#19979;&#20570;&#30340;&#12290;&#39318;&#20808;&#26159;&#36827;&#34892;&#35757;&#32451;&#65292;&#28982;&#21518;&#37096;&#32626;&#22312;&#29983;&#20135;&#29615;&#22659;&#19988;&#20572;&#27490;&#23398;&#20064;&#65292;&#23427;&#21482;&#26159;&#20351;&#29992;&#24050;&#32463;&#23398;&#21040;&#30340;&#31574;&#30053;&#12290;&#36825;&#31216;&#20026;&#31163;&#32447;&#23398;&#20064;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24819;&#35753;&#19968;&#20010;&#25209;&#37327;&#23398;&#20064;&#31995;&#32479;&#26126;&#30333;&#26032;&#25968;&#25454;&#65288;&#20363;&#22914;&#22403;&#22334;&#37038;&#20214;&#30340;&#26032;&#31867;&#22411;&#65289;&#65292;&#23601;&#38656;&#35201;&#20174;&#22836;&#35757;&#32451;&#19968;&#20010;&#31995;&#32479;&#30340;&#26032;&#29256;&#26412;&#65292;&#20351;&#29992;&#20840;&#37096;&#25968;&#25454;&#38598;&#65288;&#19981;&#20165;&#26377;&#26032;&#25968;&#25454;&#20063;&#26377;&#32769;&#25968;&#25454;&#65289;&#65292;&#28982;&#21518;&#20572;&#25481;&#32769;&#31995;&#32479;&#65292;&#25442;&#19978;&#26032;&#31995;&#32479;&#12290;</P>
<P>&#24184;&#36816;&#30340;&#26159;&#65292;&#35757;&#32451;&#12289;&#35780;&#20272;&#12289;&#37096;&#32626;&#19968;&#22871;&#26426;&#22120;&#23398;&#20064;&#30340;&#31995;&#32479;&#30340;&#25972;&#20010;&#36807;&#31243;&#21487;&#20197;&#33258;&#21160;&#36827;&#34892;&#65288;&#35265;&#22270; 1-3&#65289;&#65292;&#25152;&#20197;&#21363;&#20415;&#26159;&#25209;&#37327;&#23398;&#20064;&#20063;&#21487;&#20197;&#36866;&#24212;&#25913;&#21464;&#12290;&#21482;&#35201;&#26377;&#38656;&#35201;&#65292;&#23601;&#21487;&#20197;&#26041;&#20415;&#22320;&#26356;&#26032;&#25968;&#25454;&#12289;&#35757;&#32451;&#19968;&#20010;&#26032;&#29256;&#26412;&#12290;</P>
<P>&#36825;&#20010;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#36890;&#24120;&#21487;&#20197;&#28385;&#36275;&#38656;&#27714;&#65292;&#20294;&#26159;&#29992;&#20840;&#37096;&#25968;&#25454;&#38598;&#36827;&#34892;&#35757;&#32451;&#20250;&#33457;&#36153;&#22823;&#37327;&#26102;&#38388;&#65292;&#25152;&#20197;&#19968;&#33324;&#26159;&#27599; 24 &#23567;&#26102;&#25110;&#27599;&#21608;&#35757;&#32451;&#19968;&#20010;&#26032;&#31995;&#32479;&#12290;&#22914;&#26524;&#31995;&#32479;&#38656;&#35201;&#24555;&#36895;&#36866;&#24212;&#21464;&#21270;&#30340;&#25968;&#25454;&#65288;&#27604;&#22914;&#65292;&#39044;&#27979;&#32929;&#20215;&#21464;&#21270;&#65289;&#65292;&#23601;&#38656;&#35201;&#19968;&#20010;&#21709;&#24212;&#26356;&#21450;&#26102;&#30340;&#26041;&#26696;&#12290;</P>
<P>&#21478;&#22806;&#65292;&#29992;&#20840;&#37096;&#25968;&#25454;&#35757;&#32451;&#38656;&#35201;&#22823;&#37327;&#35745;&#31639;&#36164;&#28304;&#65288;CPU&#12289;&#20869;&#23384;&#31354;&#38388;&#12289;&#30913;&#30424;&#31354;&#38388;&#12289;&#30913;&#30424; I/O&#12289;&#32593;&#32476; I/O &#31561;&#31561;&#65289;&#12290;&#22914;&#26524;&#20320;&#26377;&#22823;&#37327;&#25968;&#25454;&#65292;&#24182;&#35753;&#31995;&#32479;&#27599;&#22825;&#33258;&#21160;&#20174;&#22836;&#24320;&#22987;&#35757;&#32451;&#65292;&#23601;&#20250;&#24320;&#38144;&#24456;&#22823;&#12290;&#22914;&#26524;&#25968;&#25454;&#37327;&#24040;&#22823;&#65292;&#29978;&#33267;&#26080;&#27861;&#20351;&#29992;&#25209;&#37327;&#23398;&#20064;&#31639;&#27861;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#22914;&#26524;&#20320;&#30340;&#31995;&#32479;&#38656;&#35201;&#33258;&#21160;&#23398;&#20064;&#65292;&#20294;&#26159;&#36164;&#28304;&#26377;&#38480;&#65288;&#27604;&#22914;&#65292;&#19968;&#21488;&#26234;&#33021;&#25163;&#26426;&#25110;&#28779;&#26143;&#36710;&#65289;&#65292;&#25658;&#24102;&#22823;&#37327;&#35757;&#32451;&#25968;&#25454;&#12289;&#27599;&#22825;&#33457;&#36153;&#25968;&#23567;&#26102;&#30340;&#22823;&#37327;&#36164;&#28304;&#36827;&#34892;&#35757;&#32451;&#26159;&#19981;&#23454;&#38469;&#30340;&#12290;</P>
<P>&#24184;&#36816;&#30340;&#26159;&#65292;&#23545;&#20110;&#19978;&#38754;&#36825;&#20123;&#24773;&#20917;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#20339;&#30340;&#26041;&#26696;&#21487;&#20197;&#36827;&#34892;&#25345;&#32493;&#23398;&#20064;&#12290;
<P>
<P>
<P>
<P>
<P>
<P>
<P><SPAN>&#22312;&#22312;&#32447;&#23398;&#20064;&#20013;&#65292;&#26159;&#29992;&#25968;&#25454;&#23454;&#20363;&#25345;&#32493;&#22320;&#36827;&#34892;&#35757;&#32451;&#65292;&#21487;&#20197;&#19968;&#27425;&#19968;&#20010;&#25110;&#19968;&#27425;&#20960;&#20010;&#23454;&#20363;&#65288;&#31216;&#20026;&#23567;&#25209;&#37327;&#65289;&#12290;&#27599;&#20010;&#23398;&#20064;&#27493;&#39588;&#37117;&#24456;&#24555;&#19988;&#24265;&#20215;&#65292;&#25152;&#20197;&#31995;&#32479;&#21487;&#20197;&#21160;&#24577;&#22320;&#23398;&#20064;&#21040;&#36798;&#30340;&#26032;&#25968;&#25454;&#65288;&#35265;&#22270; 1-13&#65289;&#12290;</P>
<P>&#22312;&#32447;&#23398;&#20064;&#24456;&#36866;&#21512;&#31995;&#32479;&#25509;&#25910;&#36830;&#32493;&#27969;&#30340;&#25968;&#25454;&#65288;&#27604;&#22914;&#65292;&#32929;&#31080;&#20215;&#26684;&#65289;&#65292;&#19988;&#38656;&#35201;&#33258;&#21160;&#23545;&#25913;&#21464;&#20316;&#20986;&#35843;&#25972;&#12290;&#22914;&#26524;&#35745;&#31639;&#36164;&#28304;&#26377;&#38480;&#65292;&#22312;&#32447;&#23398;&#20064;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#26041;&#26696;&#65306;&#19968;&#26086;&#22312;&#32447;&#23398;&#20064;&#31995;&#32479;&#23398;&#20064;&#20102;&#26032;&#30340;&#25968;&#25454;&#23454;&#20363;&#65292;&#23427;&#23601;&#19981;&#20877;&#38656;&#35201;&#36825;&#20123;&#25968;&#25454;&#20102;&#65292;&#25152;&#20197;&#25172;&#25481;&#36825;&#20123;&#25968;&#25454;&#65288;&#38500;&#38750;&#20320;&#24819;&#28378;&#22238;&#21040;&#20043;&#21069;&#30340;&#19968;&#20010;&#29366;&#24577;&#65292;&#20877;&#27425;&#20351;&#29992;&#25968;&#25454;&#65289;&#12290;&#36825;&#26679;&#21487;&#20197;&#33410;&#30465;&#22823;&#37327;&#30340;&#31354;&#38388;&#12290;</P>
<P>&#22312;&#32447;&#23398;&#20064;&#31639;&#27861;&#20063;&#21487;&#20197;&#24403;&#26426;&#22120;&#30340;&#20869;&#23384;&#23384;&#19981;&#19979;&#22823;&#37327;&#25968;&#25454;&#38598;&#26102;&#65292;&#29992;&#26469;&#35757;&#32451;&#31995;&#32479;&#65288;&#36825;&#31216;&#20316;&#26680;&#22806;&#23398;&#20064;&#65292;<EM>out-of-core</EM><SPAN>&nbsp;</SPAN>learning&#65289;&#12290;&#31639;&#27861;&#21152;&#36733;&#37096;&#20998;&#30340;&#25968;&#25454;&#65292;&#29992;&#36825;&#20123;&#25968;&#25454;&#36827;&#34892;&#35757;&#32451;&#65292;&#37325;&#22797;&#36825;&#20010;&#36807;&#31243;&#65292;&#30452;&#21040;&#29992;&#25152;&#26377;&#25968;&#25454;&#37117;&#36827;&#34892;&#20102;&#35757;&#32451;&#65288;&#35265;&#22270; 1-14&#65289;&#12290;<BR>&#35686;&#21578;&#65306;&#36825;&#20010;&#25972;&#20010;&#36807;&#31243;&#36890;&#24120;&#26159;&#31163;&#32447;&#23436;&#25104;&#30340;&#65288;&#21363;&#65292;&#19981;&#22312;&#37096;&#32626;&#30340;&#31995;&#32479;&#19978;&#65289;&#65292;&#25152;&#20197;&#22312;&#32447;&#23398;&#20064;&#36825;&#20010;&#21517;&#23383;&#20250;&#35753;&#20154;&#30097;&#24785;&#12290;&#21487;&#20197;&#25226;&#23427;&#24819;&#25104;&#25345;&#32493;&#23398;&#20064;&#12290;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P style='BOX-SIZING: border-box; FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Segoe UI", "Noto Sans", Helvetica, Arial, sans-serif, "Apple Color Emoji", "Segoe UI Emoji"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(31,35,40); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#22823;&#22810;&#26426;&#22120;&#23398;&#20064;&#20219;&#21153;&#26159;&#20851;&#20110;&#39044;&#27979;&#30340;&#12290;&#36825;&#24847;&#21619;&#30528;&#32473;&#23450;&#19968;&#23450;&#25968;&#37327;&#30340;&#35757;&#32451;&#26679;&#26412;&#65292;&#31995;&#32479;&#38656;&#35201;&#33021;&#25512;&#24191;&#21040;&#20043;&#21069;&#27809;&#35265;&#21040;&#36807;&#30340;&#26679;&#26412;&#12290;&#23545;&#35757;&#32451;&#25968;&#25454;&#38598;&#26377;&#24456;&#22909;&#30340;&#24615;&#33021;&#36824;&#19981;&#22815;&#65292;&#30495;&#27491;&#30340;&#30446;&#26631;&#26159;&#23545;&#26032;&#23454;&#20363;&#39044;&#27979;&#30340;&#24615;&#33021;&#12290;</P>
<P style='BOX-SIZING: border-box; FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Segoe UI", "Noto Sans", Helvetica, Arial, sans-serif, "Apple Color Emoji", "Segoe UI Emoji"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(31,35,40); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#26377;&#20004;&#31181;&#20027;&#35201;&#30340;&#24402;&#32435;&#26041;&#27861;&#65306;&#22522;&#20110;&#23454;&#20363;&#23398;&#20064;&#21644;&#22522;&#20110;&#27169;&#22411;&#23398;&#20064;&#12290;<BR><BR><BR></P>
<P style='BOX-SIZING: border-box; FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Segoe UI", "Noto Sans", Helvetica, Arial, sans-serif, "Apple Color Emoji", "Segoe UI Emoji"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(31,35,40); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#20063;&#35768;&#26368;&#31616;&#21333;&#30340;&#23398;&#20064;&#24418;&#24335;&#23601;&#26159;&#29992;&#35760;&#24518;&#23398;&#20064;&#12290;&#22914;&#26524;&#29992;&#36825;&#31181;&#26041;&#27861;&#20570;&#19968;&#20010;&#22403;&#22334;&#37038;&#20214;&#26816;&#27979;&#22120;&#65292;&#21482;&#38656;&#26631;&#35760;&#25152;&#26377;&#21644;&#29992;&#25143;&#26631;&#35760;&#30340;&#22403;&#22334;&#37038;&#20214;&#30456;&#21516;&#30340;&#37038;&#20214; &#8212;&#8212; &#36825;&#20010;&#26041;&#27861;&#19981;&#24046;&#65292;&#20294;&#32943;&#23450;&#19981;&#26159;&#26368;&#22909;&#30340;&#12290;</P>
<P style='BOX-SIZING: border-box; FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Segoe UI", "Noto Sans", Helvetica, Arial, sans-serif, "Apple Color Emoji", "Segoe UI Emoji"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(31,35,40); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#19981;&#20165;&#33021;&#26631;&#35760;&#21644;&#24050;&#30693;&#30340;&#22403;&#22334;&#37038;&#20214;&#30456;&#21516;&#30340;&#37038;&#20214;&#65292;&#20320;&#30340;&#22403;&#22334;&#37038;&#20214;&#36807;&#28388;&#22120;&#20063;&#35201;&#33021;&#26631;&#35760;&#31867;&#20284;&#22403;&#22334;&#37038;&#20214;&#30340;&#37038;&#20214;&#12290;&#36825;&#23601;&#38656;&#35201;&#27979;&#37327;&#20004;&#23553;&#37038;&#20214;&#30340;&#30456;&#20284;&#24615;&#12290;&#19968;&#20010;&#65288;&#31616;&#21333;&#30340;&#65289;&#30456;&#20284;&#24230;&#27979;&#37327;&#26041;&#27861;&#26159;&#32479;&#35745;&#20004;&#23553;&#37038;&#20214;&#21253;&#21547;&#30340;&#30456;&#21516;&#21333;&#35789;&#30340;&#25968;&#37327;&#12290;&#22914;&#26524;&#19968;&#23553;&#37038;&#20214;&#21547;&#26377;&#35768;&#22810;&#22403;&#22334;&#37038;&#20214;&#20013;&#30340;&#35789;&#65292;&#23601;&#20250;&#34987;&#26631;&#35760;&#20026;&#22403;&#22334;&#37038;&#20214;&#12290;</P>
<P style='BOX-SIZING: border-box; FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Segoe UI", "Noto Sans", Helvetica, Arial, sans-serif, "Apple Color Emoji", "Segoe UI Emoji"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(31,35,40); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#36825;&#34987;&#31216;&#20316;&#22522;&#20110;&#23454;&#20363;&#23398;&#20064;&#65306;&#31995;&#32479;&#20808;&#29992;&#35760;&#24518;&#23398;&#20064;&#26696;&#20363;&#65292;&#28982;&#21518;&#20351;&#29992;&#30456;&#20284;&#24230;&#27979;&#37327;&#25512;&#24191;&#21040;&#26032;&#30340;&#20363;&#23376;&#65288;&#22270; 1-15&#65289;<BR><BR><BR><SPAN style='FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Segoe UI", "Noto Sans", Helvetica, Arial, sans-serif, "Apple Color Emoji", "Segoe UI Emoji"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FLOAT: none; FONT-WEIGHT: 400; COLOR: rgb(31,35,40); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; DISPLAY: inline !important; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#21478;&#19968;&#31181;&#20174;&#26679;&#26412;&#38598;&#36827;&#34892;&#24402;&#32435;&#30340;&#26041;&#27861;&#26159;&#24314;&#31435;&#36825;&#20123;&#26679;&#26412;&#30340;&#27169;&#22411;&#65292;&#28982;&#21518;&#20351;&#29992;&#36825;&#20010;&#27169;&#22411;&#36827;&#34892;&#39044;&#27979;&#12290;&#36825;&#31216;&#20316;&#22522;&#20110;&#27169;&#22411;&#23398;&#20064;</SPAN></P></SPAN>