&#20851;&#38190;&#26159;,&#19981;&#35201;&#35753;&#22905;&#20204;&#30475;&#21040;&#20320;&#24908;&#20102;&#12290; 
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>There's an old saying women use when trying to describe men with nice cars. Women refer to those cars as an extension of your penis. 
<P>&#22899;&#20154;&#24418;&#23481;&#24320;&#22909;&#36710;&#30340;&#30007;&#20154;&#26102;&#26377;&#21477;&#32769;&#35805;&#12290;&#22905;&#20204;&#25226;&#37027;&#20123;&#36710;&#31216;&#20026;&#20320;&#40481;&#24052;&#30340;&#24310;&#20280;&#12290;</P>
<P>They use this phrase because women know most men only get expensive cars to compensate for something. It could be lack of bedroom skills, charisma, game etc. 
<P>&#22905;&#20204;&#29992;&#36825;&#20010;&#35828;&#27861;&#26159;&#22240;&#20026;&#22899;&#20154;&#30693;&#36947;&#22823;&#22810;&#25968;&#30007;&#20154;&#20080;&#35946;&#36710;&#21482;&#26159;&#20026;&#20102;&#24357;&#34917;&#26576;&#20123;&#19981;&#36275;&#12290;&#21487;&#33021;&#26159;&#24202;&#19978;&#25216;&#24039;&#24046;&#12289;&#32570;&#20047;&#39749;&#21147;&#12289;&#25226;&#22969;&#33021;&#21147;&#24046;&#31561;&#12290;</P>
<P>I'm not telling guys to not get nice things out of fear of getting shit tested. 
<P>&#25105;&#19981;&#26159;&#22312;&#21578;&#35785;&#20320;&#20204;&#22240;&#20026;&#23475;&#24597;&#34987;&#27979;&#35797;&#23601;&#19981;&#35201;&#20080;&#22909;&#19996;&#35199;&#12290;</P>
<P>What I am telling guys is that nice things don't make you immune to shit test. In fact, nothing makes you immune to shit test. 
<P>&#25105;&#35201;&#21578;&#35785;&#20320;&#20204;&#30340;&#26159;,&#22909;&#19996;&#35199;&#19981;&#20250;&#35753;&#20320;&#20813;&#30123;&#27979;&#35797;&#12290;&#20107;&#23454;&#19978;,&#27809;&#26377;&#20160;&#20040;&#33021;&#35753;&#20320;&#20813;&#30123;&#27979;&#35797;&#12290;</P>
<P>Even if the woman has sky high attraction she'll still test your strength. 
<P>&#21363;&#20351;&#36825;&#20010;&#22899;&#20154;&#23545;&#20320;&#26377;&#26497;&#39640;&#30340;&#21560;&#24341;&#21147;,&#22905;&#20173;&#28982;&#20250;&#27979;&#35797;&#20320;&#30340;&#24378;&#24230;&#12290;</P>
<P>The amount of shit test you get depends on if you're failing previous shit tests. 
<P>&#20320;&#21463;&#21040;&#30340;&#27979;&#35797;&#25968;&#37327;&#21462;&#20915;&#20110;&#20320;&#26159;&#21542;&#22312;&#20043;&#21069;&#30340;&#27979;&#35797;&#20013;&#22833;&#36133;&#20102;&#12290;</P>
<P>If you fail one test you get another, fail that one and you get another one and so forth. 
<P>&#22914;&#26524;&#20320;&#19968;&#20010;&#27979;&#35797;&#22833;&#36133;&#20102;,&#20320;&#23601;&#20250;&#24471;&#21040;&#21478;&#19968;&#20010;,&#20877;&#22833;&#36133;&#23601;&#20877;&#26469;&#19968;&#20010;,&#22914;&#27492;&#24490;&#29615;&#12290;