Being boring is a good way to never see a woman again. 
<P>&#26080;&#32842;&#26159;&#20877;&#20063;&#35265;&#19981;&#21040;&#19968;&#20010;&#22899;&#20154;&#30340;&#22909;&#21150;&#27861;&#12290;</P>
<P>You want to talk but you don't want to become a dancing monkey. 
<P>&#20320;&#24819;&#32842;&#22825;,&#20294;&#21448;&#19981;&#24819;&#21464;&#25104;&#19968;&#21482;&#36339;&#33310;&#30340;&#29492;&#23376;&#12290;</P>
<P>That don't mean you're sitting there like the terminator either. 
<P>&#20294;&#36825;&#20063;&#19981;&#24847;&#21619;&#30528;&#20320;&#35201;&#20687;&#32456;&#32467;&#32773;&#19968;&#26679;&#22352;&#22312;&#37027;&#37324;&#12290;</P>
<P>You want to maintain a masculine, calm and assertive frame. 
<P>&#20320;&#35201;&#20445;&#25345;&#19968;&#20010;&#30007;&#24615;&#21270;&#30340;&#12289;&#20919;&#38745;&#30340;&#12289;&#22362;&#23450;&#30340;&#26694;&#26550;&#12290;</P>
<P>This is where being on your purpose and hitting the gym comes in handy. 
<P>&#36825;&#23601;&#26159;&#26377;&#30446;&#26631;&#21644;&#20581;&#36523;&#27966;&#19978;&#29992;&#22330;&#30340;&#22320;&#26041;&#12290;</P>
<P>Doing the self-improvement gives you a sense of entitlement and con&#64257;dence which is what you're going to need to maintain a masculine frame. 
<P>&#36827;&#34892;&#33258;&#25105;&#25552;&#21319;&#20250;&#32473;&#20320;&#19968;&#31181;&#24212;&#24471;&#30340;&#24863;&#35273;&#21644;&#33258;&#20449;,&#36825;&#27491;&#26159;&#20320;&#32500;&#25345;&#30007;&#24615;&#26694;&#26550;&#25152;&#38656;&#35201;&#30340;&#12290;<BR></P>
<P><BR><BR>&#12304;&#20320;&#26080;&#38656;&#21464;&#25104;&#29492;&#23376;&#65292;&#20294;&#20063;&#19981;&#35813;&#27785;&#40664;&#65292;&#22240;&#20026;&#32039;&#24352;&#12305;</P>
<P>When you're nervous, which comes from the mindset of feeling lucky and not deserving, it puts you in this corny dancing monkey mindset. 
<P>&#24403;&#20320;&#32039;&#24352;&#30340;&#26102;&#20505;,&#36825;&#31181;&#24863;&#35273;&#26469;&#33258;&#20110;&#35273;&#24471;&#33258;&#24049;&#24456;&#24184;&#36816;&#21644;&#19981;&#37197;,&#36825;&#20250;&#35753;&#20320;&#38519;&#20837;&#36825;&#31181;&#32769;&#22303;&#30340;&#36339;&#33310;&#29492;&#23376;&#30340;&#24515;&#24577;&#12290;</P>
<P>You become her entertainment instead of her date and she can see it. 
<P>&#20320;&#21464;&#25104;&#20102;&#22905;&#30340;&#28040;&#36963;&#32780;&#19981;&#26159;&#22905;&#30340;&#32422;&#20250;&#23545;&#35937;,&#22905;&#33021;&#30475;&#20986;&#26469;&#12290;</P>
<P>Remember women date up not down. 
<P>&#35760;&#20303;,&#22899;&#20154;&#21482;&#21644;&#22320;&#20301;&#27604;&#22905;&#39640;&#30340;&#20154;&#32422;&#20250;,&#32780;&#19981;&#26159;&#22320;&#20301;&#27604;&#22905;&#20302;&#30340;&#20154;&#12290;</P>
<P>Being nervous is an indicator to her that you're of lower status and not accustomed to women of her level. 
<P>&#32039;&#24352;&#23545;&#22905;&#26469;&#35828;&#26159;&#19968;&#20010;&#20449;&#21495;,&#34920;&#26126;&#20320;&#22320;&#20301;&#36739;&#20302;,&#19981;&#20064;&#24815;&#19982;&#22905;&#36825;&#31181;&#32423;&#21035;&#30340;&#22899;&#20154;&#25171;&#20132;&#36947;&#12290;</P>
<P>&#12304;&#32039;&#24352;&#26410;&#24517;&#20840;&#26159;&#22351;&#22788;&#65292;&#36866;&#24403;&#65292;&#22823;&#26041;&#30340;&#32039;&#24352;&#20284;&#20046;&#26377;&#30410;<BR>&nbsp;&nbsp; &#25991;&#20013;&#25552;&#21040;&#65306;&#32039;&#24352;&#22914;&#20309;&#30772;&#22351;&#65292;&#24403;&#32039;&#24352;&#23548;&#33268;&#19968;&#31181;&#24863;&#35273;&#65292;&#19968;&#31181;&#20320;&#30340;&#22320;&#20301;&#20302;&#20110;&#23545;&#26041;&#65292;&#20320;&#35748;&#20026;&#33258;&#24049;&#19981;&#37197;&#30340;&#19978;&#22905;&#30340;&#65292;&#22905;&#26080;&#38656;&#36861;&#27714;&#65292;&#32780;&#26159;&#26045;&#33293;&#12290;<BR>&nbsp; &#25110;&#32773;&#25105;&#35748;&#20026;&#30340;&#31532;&#20108;&#28857;&#65292;&#19982;&#20854;&#35828;&#32039;&#24352;&#32972;&#21518;&#30340;&#19996;&#35199;&#65292;&#32039;&#24352;&#26412;&#36523;&#24102;&#26469;&#30340;&#20307;&#39564;&#23601;&#19981;&#22909;&#65292;&#26080;&#27861;&#20027;&#23548;&#27969;&#31243;&#65292;&#26080;&#27861;&#21050;&#28608;&#21040;&#22899;&#20154;<BR>&nbsp;&nbsp;<BR>&nbsp;&nbsp;&nbsp; &#32780;&#25105;&#35748;&#20026;&#65306;&#22240;&#20026;&#19981;&#29087;&#32451;&#65292;&#23548;&#33268;&#30340;&#32039;&#24352;&#65292;&#22312;&#20013;&#22269;&#20284;&#20046;&#26356;&#21487;&#20197;&#25509;&#21463;&#19968;&#28857;&#65292;&#25110;&#32773;&#35828;&#38271;&#26399;&#23646;&#24615;&#65292;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26681;&#25454;&#31532;&#20108;&#28857;&#65292;&#20320;&#21487;&#20197;&#32039;&#24352;&#65292;&#20294;&#26159;&#33021;&#20445;&#25345;&#27491;&#24120;&#30340;&#27969;&#31243;&#20063;&#21487;&#12305;