&#12304;&#35013;&#36924;&#21644;&#33258;&#20449;&#30340;&#21306;&#21035;&#65292;&#21561;&#22040;&#12305;<BR><BR>One of the biggest mistakes men make when going on dates is trying to impress women with their accomplishments and success. 
<P>&#30007;&#20154;&#22312;&#32422;&#20250;&#26102;&#29359;&#30340;&#26368;&#22823;&#38169;&#35823;&#20043;&#19968;&#23601;&#26159;&#35797;&#22270;&#29992;&#20182;&#20204;&#30340;&#25104;&#23601;&#21644;&#25104;&#21151;&#32473;&#22899;&#20154;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#12290;</P>
<P>Yes, women prefer a successful man but it's null and void if you're bragging about it. 
<P>&#26159;&#30340;,&#22899;&#20154;&#26356;&#21916;&#27426;&#25104;&#21151;&#30340;&#30007;&#20154;,&#20294;&#22914;&#26524;&#20320;&#21561;&#22040;&#36825;&#20123;,&#37027;&#23601;&#27627;&#26080;&#24847;&#20041;&#20102;&#12290;</P>
<P>You're pretty much saying<SPAN>&nbsp;</SPAN><Q>"hey, I'm not good enough to attract you for the person I am so let me tell you all these wonderful things I've accomplished."</Q> 
<P>&#20320;&#22522;&#26412;&#19978;&#26159;&#22312;&#35828;:<Q>"&#22079;,&#25105;&#36825;&#20010;&#20154;&#19981;&#22815;&#22909;&#21560;&#24341;&#20320;,&#25152;&#20197;&#35753;&#25105;&#21578;&#35785;&#20320;&#25105;&#25152;&#26377;&#36825;&#20123;&#20102;&#19981;&#36215;&#30340;&#25104;&#23601;&#12290;"</Q></P>
<P>That's a turn o&#64256; because you're pretty much admitting that you're of lower value than the woman. 
<P>&#36825;&#24456;&#25195;&#20852;,&#22240;&#20026;&#20320;&#22522;&#26412;&#19978;&#26159;&#22312;&#25215;&#35748;&#20320;&#30340;&#20215;&#20540;&#20302;&#20110;&#36825;&#20010;&#22899;&#20154;&#12290; 
<P></P>
<P>Never forget women date up not down. 
<P>&#27704;&#36828;&#19981;&#35201;&#24536;&#35760;&#22899;&#20154;&#21482;&#20250;&#24448;&#19978;&#32422;&#20250;,&#19981;&#20250;&#24448;&#19979;&#32422;&#20250;&#12290;</P>
<P>Always carry yourself as a high-value man. 
<P>&#22987;&#32456;&#34920;&#29616;&#24471;&#20687;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;&#12290;</P>
<P>Never discuss the other women you're dating trying to show that you're a pre-selected. 
<P>&#27704;&#36828;&#19981;&#35201;&#35752;&#35770;&#20320;&#27491;&#22312;&#32422;&#20250;&#30340;&#20854;&#20182;&#22899;&#20154;,&#35797;&#22270;&#34920;&#29616;&#20320;&#26159;&#20010;&#25250;&#25163;&#36135;&#12290;</P>
<P>It'll only lower her attraction. 
<P>&#36825;&#21482;&#20250;&#38477;&#20302;&#22905;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#12290;