<SPAN>&#22899;&#20154;&#19981;&#20165;&#24819;&#35201;&#19968;&#20010;&#22312;&#21021;&#26399;&#38454;&#27573;&#33021;&#22815;&#19982;&#20043;&#25239;&#34913;&#30340;&#30007;&#20154;&#65292;&#20063;&#24819;&#35201;&#19968;&#20010;&#22312;&#32422;&#20250;&#25110;&#24651;&#29233;&#38454;&#27573;&#33021;&#22815;&#19982;&#20043;&#25239;&#34913;&#30340;&#30007;&#20154;&#12290;<BR>&#24403;&#30007;&#20154;&#24320;&#22987;&#25237;&#20837;&#24863;&#24773;&#26102;&#65292;&#20182;&#20204;&#23601;&#24320;&#22987;&#35753;&#22899;&#20154;&#22312;&#19981;&#23562;&#37325;&#33258;&#24049;&#30340;&#24773;&#20917;&#19979;&#36877;&#36965;&#27861;&#22806;&#12290;&#22899;&#20154;&#25226;&#36825;&#30475;&#20316;&#26159;&#36719;&#24369;&#65292;&#24182;&#24320;&#22987;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;<BR><BR>&#28216;&#25103;&#27704;&#26080;&#27490;&#22659;&#65292;&#26080;&#35770;&#26159;&#31532;&#19968;&#27425;&#32422;&#20250;&#65292;&#36824;&#26159;&#32467;&#23130;&#20116;&#21313;&#24180;&#65292;&#20320;&#37117;&#24517;&#39035;&#22987;&#32456;&#20445;&#25345;&#36275;&#22815;&#30340;&#30007;&#23376;&#27668;&#27010;&#26469;&#36890;&#36807;&#22899;&#20154;&#30340;&#32771;&#39564;&#12290;<BR>&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#30475;&#21040;&#36825;&#31181;&#36719;&#24369;&#65292;&#22905;&#23601;&#20250;&#24320;&#22987;&#35797;&#25506;&#65292;&#30475;&#30475;&#22905;&#36824;&#33021;&#36867;&#33073;&#20160;&#20040;&#12290;&#22899;&#20154;&#21916;&#27426;&#19981;&#26029;&#22320;&#35797;&#25506;&#19982;&#22905;&#20204;&#32422;&#20250;&#30007;&#20154;&#30340;&#19968;&#31181;&#26041;&#24335;&#26159;&#35797;&#25506;&#20320;&#30340;&#19981;&#23433;&#20840;&#24863;&#12290;<BR><BR>&#22905;&#21487;&#33021;&#20250;&#22312;&#20320;&#38754;&#21069;&#19982;&#21478;&#19968;&#20010;&#30007;&#20154;&#35843;&#24773;&#65292;&#30475;&#30475;&#20320;&#30340;&#21453;&#24212;&#12290;<BR><BR>&#22914;&#26524;&#20320;&#35828;&#20102;&#20160;&#20040;&#65292;&#20320;&#23601;&#27809;&#26377;&#36890;&#36807;&#36825;&#20010;&#27979;&#35797;&#12290;&#35201;&#34920;&#29616;&#24471;&#22909;&#20687;&#20320;&#20160;&#20040;&#37117;&#27809;&#30475;&#21040;&#19968;&#26679;&#12290;<BR><BR>&#22905;&#35797;&#25506;&#20320;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&#65292;&#21363;&#20351;&#21482;&#26159;&#22905;&#30340;&#22920;&#22920;&#25110;&#22992;&#22969;&#25171;&#26469;&#30005;&#35805;&#65292;&#22905;&#20063;&#19981;&#22312;&#20320;&#36523;&#36793;&#25509;&#30005;&#35805;&#12290;<BR><BR>&#19968;&#20010;&#22899;&#20154;&#21487;&#20197;&#23545;&#20320;&#36827;&#34892;&#36825;&#20123;&#23241;&#22930;&#27979;&#35797;&#65292;&#22905;&#21487;&#20197;&#20174;&#20013;&#20102;&#35299;&#24456;&#22810;&#20851;&#20110;&#20320;&#33258;&#20449;&#30340;&#20449;&#24687;&#12290;<BR>&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#20320;&#24212;&#35813;&#35273;&#24471;&#27809;&#26377;&#20854;&#20182;&#30007;&#20154;&#26377;&#33021;&#21147;&#22842;&#36208;&#20320;&#30340;&#22899;&#20154;&#12290;<BR><BR><BR>&#20320;&#35748;&#35782;&#19968;&#20010;&#22899;&#20154;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20320;&#23601;&#36234;&#20250;&#23545;&#22905;&#20135;&#29983;&#20381;&#24651;&#65292;&#20063;&#23601;&#36234;&#38590;&#36890;&#36807;&#36825;&#20123;&#27979;&#35797;&#12290;<BR><BR>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22362;&#25345;&#20320;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#36825;&#20123;&#27979;&#35797;&#30340;&#20851;&#38190;&#12290;&#24403;&#20320;&#30495;&#27491;&#25237;&#20837;&#21040;&#23454;&#29616;&#20320;&#30340;&#30446;&#26631;&#21644;&#28608;&#24773;&#26102;&#65292;&#20320;&#23601;&#20250;&#24537;&#24471;&#27809;&#26377;&#26102;&#38388;&#23545;&#19968;&#20010;&#22899;&#20154;&#36807;&#24230;&#25237;&#20837;&#24863;&#24773;&#65292;&#36825;&#20250;&#35753;&#22905;&#20445;&#25345;&#39640;&#24230;&#20852;&#36259;&#12290;<BR><BR>&#22905;&#20250;&#24537;&#20110;&#19982;&#20320;&#30340;&#30446;&#26631;&#31454;&#20105;&#26102;&#38388;&#65292;&#32780;&#19981;&#26159;&#23545;&#20320;&#36827;&#34892;&#24223;&#29289;&#27979;&#35797;&#12290;<BR><BR><BR><BR>&#22899;&#20154;&#35752;&#21388;&#24773;&#32490;&#19978;&#30340;&#36719;&#24369;&#12290;&#25105;&#24819;&#19981;&#20986;&#36824;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#24555;&#38477;&#20302;&#22899;&#20154;&#21560;&#24341;&#21147;&#30340;&#26041;&#27861;&#20102;&#12290;<BR><BR><BR><BR><BR>&#27704;&#36828;&#19981;&#35201;&#21644;&#22899;&#20154;&#20105;&#35770;&#12290;&#20320;&#27704;&#36828;&#19981;&#20250;&#24471;&#21040;&#36923;&#36753;&#65292;&#20320;&#21482;&#20250;&#24471;&#21040;&#24773;&#32490;&#12290;<BR><BR>&#21644;&#22899;&#20154;&#20105;&#35770;&#20063;&#20250;&#35753;&#22905;&#20204;&#36827;&#20837;&#30007;&#24615;&#33021;&#37327;&#29366;&#24577;&#65292;&#22240;&#20026;&#20320;&#27491;&#22312;&#36827;&#20837;&#20320;&#30340;&#22899;&#24615;&#33021;&#37327;&#29366;&#24577;&#12290;<BR><BR>&#22899;&#20154;&#20250;&#23545;&#22788;&#20110;&#22899;&#24615;&#33021;&#37327;&#29366;&#24577;&#30340;&#30007;&#20154;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;<BR><BR>&#22899;&#20154;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#21644;&#22905;&#19968;&#26679;&#24773;&#32490;&#21270;&#65292;&#37027;&#20040;&#24403;&#20107;&#24773;&#21464;&#24471;&#33392;&#38590;&#26102;&#65292;&#35841;&#24212;&#35813;&#35753;&#22905;&#24863;&#21040;&#23433;&#20840;&#21602;&#65311;<BR><BR><BR><BR>&#22899;&#20154;&#38656;&#35201;&#30007;&#20154;&#30340;&#23433;&#20840;&#24863;&#65292;&#19981;&#20165;&#20165;&#26159;&#32463;&#27982;&#19978;&#30340;&#23433;&#20840;&#24863;&#65292;&#36824;&#26377;&#31934;&#31070;&#19978;&#30340;&#23433;&#20840;&#24863;&#12290;&#22899;&#20154;&#38656;&#35201;&#19968;&#31181;&#23433;&#20840;&#24863;&#65292;&#30693;&#36947;&#30007;&#20154;&#26377;&#36275;&#22815;&#30340;&#30007;&#23376;&#27668;&#27010;&#26469;&#22788;&#29702;&#20219;&#20309;&#21487;&#33021;&#20986;&#29616;&#30340;&#29366;&#20917;&#12290;<BR><BR>&#19982;&#22899;&#20154;&#20132;&#35848;&#26102;&#65292;&#35201;&#22987;&#32456;&#20445;&#25345;&#30007;&#24615;&#20919;&#38745;&#30340;&#39118;&#24230;&#12290;&#22914;&#26524;&#20320;&#20445;&#25345;&#22312;&#19968;&#20010;&#30007;&#24615;&#30340;&#26694;&#26550;&#20869;&#65292;&#22905;&#23601;&#20250;&#20445;&#25345;&#22312;&#19968;&#20010;&#22899;&#24615;&#30340;&#26694;&#26550;&#20869;</SPAN>