&#23613;&#31649;&#22914;&#27492;&#65292;&#20256;&#32479;&#30340;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#23545;&#29305;&#24449;&#20381;&#36182;&#24615;&#24378;&#65292;&#19988;&#29305;&#24449;&#26500;&#24314;&#38656;&#35201;&#22823;&#37327;&#30340;&#19987;&#19994;&#39046;&#22495;&#30693;&#35782;&#36827;&#34892;&#25163;&#24037;&#35774;&#35745;&#65292;&#27169;&#22411;&#27867;&#21270;&#33021;&#21147;&#26377;&#38480;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#28145;&#24230;&#23398;&#20064;&#26041;&#27861;&#36890;&#36807;&#22823;&#35268;&#27169;&#25968;&#25454;&#21644;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;&#26469;&#35299;&#26512;&#25991;&#26412;&#20013;&#30340;&#22797;&#26434;&#30340;&#35821;&#20041;&#21644;&#19978;&#19979;&#25991;&#20449;&#24687;&#65292;&#21487;&#20197;&#36731;&#26494;&#23454;&#29616;&#29305;&#24449;&#30340;&#33258;&#21160;&#23398;&#20064;&#12290;&#29616;&#26377;&#30340;&#28145;&#24230;&#23398;&#20064;&#27169;&#22411;&#38761;&#26032;&#20102;&#20256;&#32479;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#30340;&#26816;&#27979;&#27169;&#24335;&#19982;&#26694;&#26550;&#65292;&#25552;&#20379;&#20102;&#26032;&#30340;&#33539;&#24335;&#65292;&#33021;&#22815;&#36866;&#24212;&#19981;&#21516; 3 &#30340;&#24212;&#29992;&#22330;&#26223;[13-16]&#12290;&#22312;&#32593;&#32476;&#30417;&#27979;&#36164;&#28304;&#32570;&#20047;&#30340;&#24773;&#20917;&#19979;&#65292;&#28145;&#24230;&#23398;&#20064;&#21487;&#20197;&#23454;&#29616;&#23545;&#33258;&#26432;&#39118;&#38505;&#20154;&#32676;&#30340;&#38750;&#20837;&#20405;&#24335;&#33258;&#21160;&#21270;&#26816;&#27979;&#65292;&#22686;&#24378;&#20010;&#20307;&#33258;&#26432;&#24847;&#24565;&#30340;&#26816;&#27979;&#25928;&#33021;&#65292;&#23545;&#33258;&#26432;&#39044;&#38450;&#24037;&#20316;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290; &#38543;&#30528;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#22330;&#26223;&#30340;&#19981;&#26029;&#25299;&#23485;&#65292;&#20197;&#21450;&#8220;&#20154;&#24037;&#26234;&#33021;+&#8221;&#34892;&#21160;&#30340;&#28145;&#20837;&#25512;&#36827;&#23454;&#26045;&#65292;&#20247;&#22810;&#26426;&#22120;&#23398;&#20064;&#36171;&#33021;&#33258;&#26432;&#24847;&#24565;&#26816;&#27979;&#30340;&#26041;&#27861;&#34987;&#25552;&#20986;&#65292;&#29305;&#21035;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#26816;&#27979;&#24050;&#32463;&#25104;&#20026;&#35813;&#39046;&#22495;&#20419;&#36827;&#26032;&#36136;&#29983;&#20135;&#21147;&#21457;&#23637;&#30340;&#30740;&#31350;&#28909;&#28857;&#12290;&#20294;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20063;&#30456;&#24212;&#38754;&#20020;&#30528;&#35832;&#22810;&#26041;&#38754;&#30340;&#29616;&#23454;&#38382;&#39064;&#19982;&#25361;&#25112;&#65306; &#65288;1&#65289;&#22312;&#25968;&#25454;&#38544;&#31169;&#21644;&#20262;&#29702;&#26631;&#20934;&#26085;&#30410;&#20005;&#26684;&#30340;&#32972;&#26223;&#19979;&#65292;&#22914;&#20309;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#26500;&#24314;&#39640;&#36136;&#37327;&#25968;&#25454;&#38598;&#65311; &#65288;2&#65289;&#22914;&#20309;&#22312;&#31038;&#20132;&#23186;&#20307;&#20849;&#20139;&#20869;&#23481;&#20013;&#25552;&#21462;&#20851;&#38190;&#29305;&#24449;&#65292;&#39640;&#25928;&#22320;&#26816;&#27979;&#20986;&#29992;&#25143;&#30340;&#33258;&#26432;&#24847;&#24565;&#65311; &#65288;3&#65289;&#22914;&#20309;&#35774;&#35745;&#21644;&#20248;&#21270;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#20197;&#25552;&#39640;&#33258;&#26432;&#24847;&#24565;&#26816;&#27979;&#30340;&#20934;&#30830;&#24615;&#21644;&#25928;&#29575;&#65311; &#65288;4&#65289;&#29616;&#26377;&#30340;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#22312;&#22788;&#29702;&#25935;&#24863;&#25968;&#25454;&#26102;&#23384;&#22312;&#21738;&#20123;&#20248;&#21183;&#21644;&#23616;&#38480;&#24615;&#65311;5&#65289;&#33258;&#26432;&#24847;&#24565;&#26816;&#27979;&#39046;&#22495;&#20013;&#23384;&#22312;&#21738;&#20123;&#21069;&#27839;&#38590;&#39064;&#21450;&#20854;&#21019;&#26032;&#35299;&#20915;&#26041;&#26696;&#65311;<BR><BR> &#30446;&#21069;&#65292;&#29616;&#26377;&#30340;&#32508;&#36848;&#22810;&#20197;&#25991;&#26412;&#21333;&#27169;&#24577;&#30340;&#35282;&#24230;&#36827;&#34892;&#38416;&#36848;[17-18]&#65292;&#25110;&#32773;&#20391;&#37325;&#26576;&#31867;&#31934;&#31070;&#30142;&#30149;&#65292;&#22914;&#25233;&#37057;&#30151;&#36827;&#34892;&#35843;&#26597;[19-20]&#65292;&#20869;&#23481;&#37117;&#26377;&#25152;&#38480;&#21046;&#12290;&#19988;&#22269;&#20869;&#20851;&#20110;&#27492;&#39046;&#22495;&#30340;&#25991;&#29486;&#20173;&#36739;&#20026;&#31232;&#32570;&#65292;&#29616;&#26377;&#30340;&#30740;&#31350;&#20063;&#36739;&#20026;&#38646;&#25955;&#65292;&#23578;&#26410;&#24418;&#25104;&#20307;&#31995;&#12290;&#22240;&#27492;&#65292;&#26412;&#25991;&#23545;&#36817;&#24180;&#26469;&#22269;&#20869;&#22806;&#36816;&#29992;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#26816;&#27979;&#33258;&#26432;&#24847;&#24565;&#30340;&#21069;&#27839;&#30740;&#31350;&#36827;&#34892;&#31995;&#32479;&#24635;&#32467;&#21644;&#26803;&#29702;&#65292;&#33268;&#21147;&#35299;&#20915;&#19978;&#36848;&#26680;&#24515;&#38382;&#39064;&#19982;&#25361;&#25112;&#65292;&#20197;&#26399;&#20026;&#30456;&#20851;&#39046;&#22495;&#30340;&#30740;&#31350;&#20154;&#21592;&#25552;&#20379;&#20511;&#37492;&#21644;&#21442;&#32771;&#65292;&#25171;&#36896;&#25968;&#26234;&#36171;&#33021;&#24515;&#29702;&#20581;&#24247;&#26032;&#29983;&#24577;&#12290;&#26412;&#25991;&#30340;&#36129;&#29486;&#24402;&#32435;&#22914;&#19979;&#65306; &#65288;1&#65289;&#36890;&#36807;&#32454;&#33268;&#30340;&#25991;&#29486;&#22238;&#39038;&#65292;&#20174;&#25968;&#25454;&#37319;&#38598;&#12289;&#29305;&#24449;&#25552;&#21462;&#12289;&#27169;&#22411;&#26816;&#27979;&#31561;&#35282;&#24230;&#25581;&#31034;&#26426;&#22120;&#23398;&#20064;&#22312;&#33258;&#26432;&#24847;&#24565;&#26816;&#27979;&#20013;&#30340;&#21457;&#23637;&#36235;&#21183;&#12289;&#20851;&#38190;&#25216;&#26415;&#21644;&#20316;&#29992;&#65307; &#65288;2&#65289;&#22312;&#8220;&#20154;&#24037;&#26234;&#33021;+&#8221;&#34892;&#21160;&#32972;&#26223;&#19979;&#65292;&#26412;&#25991;&#23581;&#35797;&#32467;&#21512;&#35745;&#31639;&#26426;&#12289;&#24515;&#29702;&#23398;&#21644;&#35821;&#35328;&#23398;&#31561;&#30456;&#20851;&#23398;&#31185;&#65292;&#20174;&#20256;&#32479;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#21644;&#28145;&#24230;&#23398;&#20064;&#26041;&#27861;&#31561;&#35282;&#24230;&#65292;&#32508;&#21512;&#35780;&#20272;&#29616;&#26377;&#27169;&#22411;&#24615;&#33021;&#65292;&#24182;&#23545;&#27604;&#20998;&#26512;&#20854;&#20248;&#21183;&#21644;&#19981;&#36275;&#65307; &#65288;3&#65289;&#20026;&#20016;&#23500;&#33258;&#26432;&#24847;&#24565;&#26816;&#27979;&#30340;&#31867;&#21035;&#65292;&#26412;&#25991;&#35843;&#26597;&#20102;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#21388;&#39135;&#30151;&#31561;&#22810;&#31181;&#33258;&#26432;&#39118;&#38505;&#36739;&#39640;&#30340;&#31934;&#31070;&#30142;&#30149;&#30340;&#26816;&#27979;&#26041;&#27861;&#65292;&#20197;&#25552;&#20379;&#26032;&#30340;&#35265;&#35299;&#65307; &#65288;4&#65289;&#26412;&#25991;&#32858;&#28966;&#30446;&#21069;&#20808;&#36827;&#30340;&#30740;&#31350;&#25216;&#26415;&#65292;&#23581;&#35797;&#20174;&#22810;&#27169;&#24577;&#12289;&#22823;&#35821;&#35328;&#27169;&#22411;&#31561;&#35270;&#22495;&#38416;&#36848;&#24403;&#21069;&#39046;&#22495;&#20127;&#38656;&#35299;&#20915;&#30340;&#38590;&#39064;&#21450;&#24212;&#23545;&#20043;&#31574;&#12290;