(&#19968;)&#26426;&#22120;&#23398;&#20064;&#20171;&#32461;&#26426;&#22120;&#23398;&#20064;&#25216;&#26415;&#21457;&#23637;&#32463;&#21382;&#20102;&#19977;&#20010;&#20027;&#35201;&#38454;&#27573;&#12290;&#26368;&#26089;&#26159;&#20256;&#32479;&#23398;&#20064;&#38454;&#27573;,&#20027;&#35201;&#20197;&#20256;&#32479;&#30340;&#30417;&#30563;&#24335;&#21644;&#38750;&#30417;&#30563;&#24335;&#23398;&#20064;&#29992;&#20110;&#27169;&#24335;&#35782;&#21035;&#21644;&#25968;&#25454;&#25366;&#25496;,&#20195;&#34920;&#24615;&#25216;&#26415;&#26377;&#25903;&#25345;&#21521;&#37327;&#26426;&#21644;K-&#22343;&#20540;&#31639;&#27861;&#31561;,&#36825;&#20123;&#26041;&#27861;&#36890;&#36807;&#26500;&#24314;&#20915;&#31574;&#36793;&#30028;&#23454;&#29616;&#25968;&#25454;&#28857;&#30340;&#20998;&#31867;&#19982;&#22238;&#24402;,&#20174;&#32780;&#26377;&#25928;&#34917;&#20805;&#20102;&#20256;&#32479;&#30340;&#32479;&#35745;&#26041;&#27861;&#22312;&#39044;&#27979;&#24615;&#20013;&#30340;&#19981;&#36275;&#12290;&#36827;&#20837;&#24863;&#30693;&#26234;&#33021;&#38454;&#27573;&#21518;,&#28145;&#24230;&#23398;&#20064; (&#21363;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;,deepneural network,DNN)&#31639;&#27861;&#22914;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#21644;&#38271;&#30701;&#26102;&#35760;&#24518;&#32593;&#32476;&#34987;&#25552;&#20986;,&#20854;&#20013;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#22312;&#22270;&#20687;&#35782;&#21035;&#39046;&#22495;&#29305;&#21035;&#31361;&#20986;,&#38271;&#30701;&#26102;&#35760;&#24518;&#32593;&#32476;&#21017;&#22240;&#20854;&#21331;&#36234;&#30340;&#24207;&#21015;&#25968;&#25454;&#30340;&#22788;&#29702;&#33021;&#21147;&#22312;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#20013;&#21344;&#25454;&#20027;&#21147;&#12290;&#29616;&#38454;&#27573;&#21017;&#26159;&#35748;&#30693;&#26234;&#33021;&#38454;&#27573;,&#20854;&#20851;&#38190;&#33410;&#28857;&#26159;Transformer&#26550;&#26500;&#27169;&#22411;&#30340;&#25552;&#20986;[33],&#24403; &#21069; &#34987;&#24191;&#27867;&#24212;&#29992;&#30340; BERT (BidirectionalEncoderRepresentationsfrom Transformers)[34] &#21644; GPT (GenerativePre TrainedTransformer)[35] &#22343;&#26159;&#30001; Transformer&#27867;&#21270;&#32780;&#26469;&#12290;&#36825;&#20123;&#25216;&#26415;&#22312;&#29702;&#35299;&#21644;&#29983;&#25104;&#33258;&#28982;&#35821;&#35328;&#26041;&#38754;&#26377;&#37325;&#22823;&#36827;&#23637;,&#20026;&#20419;&#36827;&#20998;&#26512;&#20154;&#31867;&#30340;&#31038;&#20250;&#21644;&#24515;&#29702;&#34892;&#20026;&#25552;&#20379;&#20102;&#28508;&#22312;&#21487;&#33021;&#12290;&#24863;&#30693;&#26234;&#33021;&#30340;&#25216;&#26415;&#22312;&#24515;&#29702;&#23398;&#30340;&#24212;&#29992;&#24050;&#38750;&#24120;&#30633;&#30446;, &#23427;&#19981;&#20165;&#25552;&#21319;&#20102;&#26426;&#22120;&#23545;&#35270;&#35273;&#20449;&#24687;&#30340;&#22788;&#29702;&#33021;&#21147;,&#32780;&#19988;&#22312;&#35748;&#30693;&#24515;&#29702;&#23398;&#39046;&#22495;&#24102;&#26469;&#20102;&#26032;&#30340;&#30740;&#31350;&#36884;&#24452;&#12290;&#28145;&#24230;&#23398;&#20064;&#23637;&#29616;&#30340;&#24615;&#33021;&#21644;&#36866;&#24212;&#24615;,&#22312;&#26576;&#20123;&#22797;&#26434;&#30340;&#20219;&#21153;&#20013;&#36229;&#36234;&#20102;&#20154;&#31867;&#30340;&#35748;&#30693;&#33021;&#21147;[36,37],&#23427;&#20204;&#36890;&#36807;&#28145;&#24230;&#23398;&#20064;&#25277;&#21462;&#21644;&#29702;&#35299;&#29616;&#23454;&#19990;&#30028;&#20013;&#22797;&#26434;&#21050;&#28608;&#30340;&#27010;&#24565;,&#25581;&#31034;&#20102;&#21050;&#28608;&#19982;&#27010;&#24565;&#20043;&#38388;&#30340;&#28145;&#23618;&#20851;&#32852;&#12290;&#36825;&#19981;&#20165;&#20026;&#25216;&#26415;&#23618;&#38754;&#30340;&#36827;&#27493;&#38138;&#24179;&#20102;&#36947;&#36335;,&#20063;&#20026;&#24515;&#29702;&#23398;&#39046;&#22495;&#30340;&#30740;&#31350;&#24320;&#36767;&#20102;&#26032;&#35270;&#35282;[21,22]&#12290;&#28982;&#32780;,&#28145;&#24230;&#23398;&#20064;&#30340;&#20869;&#37096;&#34920;&#24449;&#26426;&#21046;&#20381;&#28982;&#22797;&#26434;&#38590;&#20197;&#38416;&#26126;,&#35780;&#20272;&#20854;&#19982;&#20154;&#31867;&#24863;&#30693;&#30340;&#30456;&#20284;&#24615;&#20855;&#26377;&#25361;&#25112;&#24615;[36]&#12290;&#20026;&#24212;&#23545;&#36825;&#19968;&#25361;&#25112;,&#30740;&#31350;&#20154;&#21592;&#20511;&#37492;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;,&#24320;&#21457;&#20102;&#21253;&#25324;&#28608;&#27963;&#26368;&#22823;&#21270;&#21644;&#21453;&#21367;&#31215;&#32593;&#32476;&#22312;&#20869;&#30340;&#25216;&#26415;,&#29992;&#20197;&#21487;&#35270;&#21270;&#31070;&#32463;&#32593;&#32476;&#23545;&#29305;&#23450;&#27010;&#24565;&#25110;&#27169;&#24335;&#30340;&#29702;&#35299;[38]&#12290;&#27492;&#22806;,&#27169;&#25311;&#24515;&#29702;&#23398;&#23454;&#39564;&#26469;&#20998;&#26512;&#28145;&#24230;&#23398;&#20064;&#27169;&#22411;&#30340; &#8220;&#34892;&#20026;&#8221;,&#20197;&#26356;&#28145;&#20837;&#22320;&#29702;&#35299;&#21050;&#28608;-&#27010;&#24565;&#20043;&#38388;&#30340;&#32852;&#31995;,&#36827;&#32780;&#28145;&#24230;&#23545;&#27604;&#20154;&#31867;&#30340;&#24863;&#30693;&#31995;&#32479;&#12290;&#22312;&#35748;&#30693;&#26234;&#33021;&#26102;&#26399;,&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#22312;&#22788;&#29702;&#26356;&#20026;&#25277;&#35937;&#30340;&#31038;&#20250;&#24515;&#29702;&#27010;&#24565;&#26041;&#38754;&#21462;&#24471;&#20102;&#26174;&#33879;&#36827;&#23637;,&#23427;&#20204;&#22312;&#29702;&#35299;&#21644;&#39044;&#27979;&#20154;&#31867;&#35821;&#35328;&#21453;&#24212;&#21644;&#20915;&#31574;&#36807;&#31243;&#20013;&#23637;&#29616;&#20986;&#20102;&#19982;&#20154;&#31867;&#35748;&#30693;&#30340;&#23545;&#31561;&#24615;[39]&#12290;&#36825;&#20123;&#27169;&#22411;&#19981;&#20165;&#33021;&#22815;&#36741;&#21161;&#39564;&#35777;&#29616;&#26377;&#29702;&#35770;,&#20063;&#20026;&#25581;&#31034;&#26410;&#30693;&#30340;&#34892;&#20026;&#27169;&#24335;&#21644;&#36235;&#21183;&#24102;&#26469;&#21487;&#33021;&#12290;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#30340;&#36825;&#19968;&#31361;&#30772;&#21152;&#36895;&#20102;&#30740;&#31350;&#26041;&#27861;&#30340;&#21019;&#26032;,&#27491;&#22312;&#25512;&#21160;&#23450;&#24615;&#19982;&#23450;&#37327;&#26041;&#27861;&#30340;&#20132;&#34701;,&#24320;&#36767;&#20102;&#20154;&#31867;&#34892;&#20026;&#30340;&#22797;&#26434;&#24615;&#21644;&#25991;&#21270;&#24046;&#24322;&#30340;&#26032;&#36884;&#24452;&#12290;&#21033;&#29992;&#36825;&#20123;&#26426;&#22120;&#23398;&#20064;&#30340;&#25216;&#26415;,&#25105;&#20204;&#19981;&#20165;&#33021;&#22815;&#21033;&#29992;&#24863;&#30693;&#21644;&#35748;&#30693;&#26234;&#33021;&#25216;&#26415;&#22312;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#29702;&#35770;&#23618;&#38754;&#21152;&#28145;&#23545;&#20154;&#31867;&#24863;&#30693;&#33021;&#21147;&#30340;&#35748;&#35782;,&#32780;&#19988;&#36824;&#33021;&#22815;&#22312;&#23454;&#36341;&#20013;&#20026;&#31215;&#26497;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#26041;&#27861;&#24102;&#26469;&#21019;&#26032;&#24615;&#30340;&#35265;&#35299;,&#20026;&#20419;&#36827;&#31215;&#26497;&#24515;&#29702;&#23398;&#29702;&#35770;&#30340;&#33258;&#25105;&#20462;&#27491;&#21644;&#26356;&#26032;&#24102;&#26469;&#26426;&#36935;&#12290;