<P class=ng-star-inserted _ngcontent-ng-c2971488233=""><SPAN class=ng-star-inserted _ngcontent-ng-c2971488233="">&#24456;&#22810;&#20154;&#24863;&#21040;&#22256;&#24785;&#30340;&#26159;&#65292;&#21363;&#20351;&#20182;&#20204;&#20445;&#25345;&#30528;&#38451;&#21018;&#20043;&#27668;&#65292;&#20182;&#20204;&#30340;&#22899;&#26379;&#21451;&#65292;&#25110;&#32773;&#35828;&#19968;&#33324;&#20154;&#65292;&#20173;&#28982;&#20250;&#35797;&#25506;&#20182;&#20204;&#12290;<BR><BR>&#38656;&#35201;&#35828;&#26126;&#30340;&#26159;&#65292;&#34429;&#28982;&#20445;&#25345;&#38451;&#21018;&#20043;&#27668;&#30830;&#23454;&#21487;&#20197;&#20943;&#23569;&#24456;&#22810;&#26469;&#33258;&#20182;&#20154;&#30340;&#35797;&#25506;&#65292;&#20294;&#24182;&#19981;&#33021;100%&#38459;&#27490;&#12290;<BR><BR>&#20320;&#21482;&#38656;&#35201;&#26126;&#30333;&#65292;&#26377;&#20123;&#20154;&#22825;&#29983;&#23601;&#27604;&#20854;&#20182;&#20154;&#26356;&#29233;&#35797;&#25506;&#12290;&#26377;&#20123;&#20154;&#23601;&#26159;&#26377;&#24643;&#24378;&#20940;&#24369;&#30340;&#24515;&#24577;&#12290;&#20182;&#20204;&#20250;&#20027;&#21160;&#23547;&#25214;&#37027;&#20123;&#19981;&#20250;&#20026;&#33258;&#24049;&#25402;&#36523;&#32780;&#20986;&#30340;&#20154;&#12290;&#19968;&#20010;&#22899;&#20154;&#35797;&#25506;&#20320;&#30340;&#31243;&#24230;&#19982;&#22905;&#22312;&#29305;&#23450;&#26102;&#21051;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#31243;&#24230;&#30452;&#25509;&#30456;&#20851;&#12290;&#23601;&#20687;&#40104;&#40060;&#19968;&#26679;&#65292;&#22914;&#26524;&#23427;&#20204;&#38395;&#21040;&#34880;&#33125;&#21619;&#65292;&#23601;&#20250;&#21457;&#36215;&#25915;&#20987;&#12290;</SPAN></P>
<P class=ng-star-inserted _ngcontent-ng-c2971488233=""><SPAN class=ng-star-inserted _ngcontent-ng-c2971488233=""><BR><BR>&#30007;&#20154;&#20063;&#26159;&#22914;&#27492;&#12290;&#26377;&#20123;&#30007;&#20154;&#24635;&#26159;&#22788;&#20110;&#36825;&#31181;&#24188;&#31258;&#30340;&#24643;&#24378;&#20940;&#24369;&#24515;&#24577;&#65292;&#38500;&#38750;&#20320;&#21453;&#25239;&#20182;&#20204;&#65292;&#21542;&#21017;&#20182;&#20204;&#21482;&#20250;&#21464;&#26412;&#21152;&#21385;&#12290;<BR>&#38382;&#39064;&#26159;&#65292;&#26377;&#26102;&#20505;&#20320;&#38656;&#35201;&#21046;&#27490;&#20182;&#20204;&#65292;&#26377;&#26102;&#20505;&#20320;&#38656;&#35201;&#26080;&#35270;&#20182;&#20204;&#12290;&#23545;&#24453;&#20320;&#30340;&#22899;&#20154;&#20063;&#26159;&#22914;&#27492;&#12290;&#19981;&#23562;&#37325;&#21644;&#24320;&#29609;&#31505;&#25417;&#24324;&#20043;&#38388;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;<BR><BR>&#22914;&#26524;&#26377;&#20154;&#19981;&#23562;&#37325;&#20320;&#65292;&#20320;&#24517;&#39035;&#21046;&#27490;&#20182;&#20204;&#12290;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#20844;&#28982;&#23545;&#20320;&#19981;&#25964;&#65292;&#25105;&#24314;&#35758;&#20320;&#31435;&#21051;&#32467;&#26463;&#36825;&#27573;&#20851;&#31995;&#12290;&#36825;&#26159;&#22240;&#20026;&#22899;&#20154;&#19981;&#20250;&#26080;&#32536;&#26080;&#25925;&#22320;&#19981;&#23562;&#37325;&#20320;&#12290;&#36825;&#26159;&#19968;&#20010;&#36880;&#28176;&#31215;&#32047;&#30340;&#36807;&#31243;&#12290;&#20320;&#24050;&#32463;&#36719;&#24369;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#29616;&#22312;&#22905;&#24050;&#32463;&#21040;&#20102;&#20844;&#28982;&#19981;&#23562;&#37325;&#20320;&#30340;&#22320;&#27493;&#12290;&#20844;&#28982;&#19981;&#23562;&#37325;&#30340;&#20363;&#23376;&#21253;&#25324;&#24403;&#30528;&#20320;&#30340;&#38754;&#21644;&#21035;&#20154;&#35843;&#24773;&#65292;&#25972;&#22812;&#19981;&#24402;&#65288;&#22914;&#26524;&#20320;&#20204;&#21516;&#23621;&#30340;&#35805;&#65289;&#65292;&#25110;&#32773;&#19979;&#29677;&#21518;&#20960;&#20010;&#23567;&#26102;&#28040;&#22833;&#65292;&#20320;&#32852;&#31995;&#19981;&#19978;&#22905;&#12290;</SPAN></P>
<P class=ng-star-inserted _ngcontent-ng-c2971488233=""><MS-CMARK-NODE _ngcontent-ng-c2971488233="" _nghost-ng-c2971488233=""><SPAN class=ng-star-inserted _ngcontent-ng-c2971488233="">&#22374;&#30333;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#19981;&#23562;&#37325;&#20320;&#65292;&#20165;&#20165;&#20919;&#33853;&#22905;&#26159;&#19981;&#22815;&#30340;&#65292;&#22240;&#20026;&#22905;&#24456;&#24555;&#23601;&#20250;&#20184;&#35832;&#34892;&#21160;&#12290;&#20320;&#32473;&#26377;&#20123;&#20154;&#19968;&#28857;&#26435;&#21147;&#65292;&#20182;&#20204;&#23601;&#20250;&#24471;&#23544;&#36827;&#23610;&#12290;&#20219;&#20309;&#30007;&#20154;&#37117;&#19981;&#24212;&#35813;&#25171;&#22899;&#20154;&#65292;&#21363;&#20351;&#26159;&#22905;&#20808;&#21160;&#25163;&#65292;&#25152;&#20197;&#20026;&#20102;&#36991;&#20813;&#38519;&#20837;&#36825;&#31181;&#22256;&#22659;&#65292;&#25105;&#24314;&#35758;&#20320;&#19968;&#26086;&#21457;&#29616;&#20219;&#20309;&#19981;&#23562;&#37325;&#30340;&#34892;&#20026;&#23601;&#31163;&#24320;&#36825;&#27573;&#20851;&#31995;&#12290;&#19981;&#35201;&#25226;&#19981;&#23433;&#20840;&#24863;&#21644;&#23241;&#22930;&#19982;&#19981;&#23562;&#37325;&#28151;&#20026;&#19968;&#35848;&#12290;&#22914;&#26524;&#20320;&#30340;&#22899;&#26379;&#21451;&#27604;&#21069;&#19968;&#22825;&#26202;&#22238;&#23478;&#19968;&#20998;&#38047;&#20320;&#23601;&#29983;&#27668;&#65292;&#36825;&#26159;&#20320;&#30340;&#19981;&#23433;&#20840;&#24863;&#65292;&#32780;&#19981;&#26159;&#22905;&#30340;&#19981;&#23562;&#37325;&#12290;&#20320;&#30340;&#22899;&#20154;&#24819;&#21644;&#22905;&#30340;&#38394;&#34588;&#20204;&#19968;&#36215;&#24198;&#31069;&#26379;&#21451;&#30340;&#29983;&#26085;&#65292;&#36825;&#24182;&#19981;&#26159;&#23545;&#20320;&#30340;&#19981;&#23562;&#37325;&#12290;&#22914;&#26524;&#20320;&#23545;&#36825;&#26679;&#30340;&#20107;&#24773;&#24863;&#21040;&#19981;&#23433;&#20840;&#65292;&#37027;&#20040;&#20320;&#23454;&#38469;&#19978;&#26159;&#22312;&#21521;&#22905;&#34920;&#26126;&#65292;&#22905;&#30340;&#20215;&#20540;&#27604;&#20320;&#39640;&#65292;&#36825;&#20250;&#23548;&#33268;&#22905;&#22833;&#21435;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#22899;&#20154;&#24819;&#35201;&#22905;&#20204;&#21487;&#20197;&#20208;&#35270;&#30340;&#30007;&#20154;&#12290;&#22899;&#20154;&#26080;&#27861;&#23624;&#26381;&#20110;&#22905;&#20204;&#35748;&#20026;&#20215;&#20540;&#20302;&#20110;&#33258;&#24049;&#30340;&#30007;&#20154;&#12290;<BR><BR>&#19968;&#20010;&#22899;&#20154;&#25417;&#24324;&#20320;&#21487;&#33021;&#26159;&#24456;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#22066;&#31505;&#20320;&#30340;&#31171;&#39030;&#12289;&#20320;&#19977;&#20998;&#38047;&#30340;&#24615;&#29233;&#26102;&#38388;&#65292;&#25110;&#32773;&#20320;&#19981;&#20250;&#20570;&#23478;&#21153;&#12290;&#22914;&#26524;&#20320;&#27880;&#24847;&#21040;&#36825;&#31181;&#25417;&#24324;&#65292;&#37027;&#20040;&#26368;&#22909;&#19968;&#31505;&#32622;&#20043;&#65292;&#25110;&#32773;&#29992;&#36731;&#26494;&#30340;&#29609;&#31505;&#22238;&#24212;&#12290;<BR><BR>&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#20320;&#37117;&#19981;&#33021;&#29983;&#27668;&#65292;&#20063;&#19981;&#33021;&#24868;&#24594;&#22320;&#22238;&#24212;&#12290;&#36825;&#26159;&#19981;&#23433;&#20840;&#24863;&#30340;&#34920;&#29616;&#65292;&#21482;&#20250;&#25307;&#33268;&#26356;&#22810;&#30340;&#25417;&#24324;&#65292;&#25110;&#32773;&#26356;&#31967;&#30340;&#26159;&#65292;&#22905;&#20250;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;&#22914;&#26524;&#20320;&#20915;&#23450;&#29992;&#36731;&#26494;&#30340;&#22238;&#24212;&#65292;&#24212;&#35813;&#38754;&#24102;&#24494;&#31505;&#65292;&#19981;&#35201;&#24576;&#26377;&#24694;&#24847;<BR><BR><BR>
<P><SPAN>&#25105;&#30456;&#20449;&#20197;&#29273;&#36824;&#29273;&#24335;&#30340;&#21453;&#20987;&#65292;&#20294;&#22914;&#26524;&#20320;&#24819;&#19968;&#31505;&#32622;&#20043;&#25110;&#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#31354;&#65292;&#20320;&#20063;&#21487;&#20197;&#36825;&#26679;&#20570;&#12290;&#25735;&#24320;&#24651;&#29233;&#20851;&#31995;&#19981;&#35848;&#65292;&#22914;&#26524;&#21478;&#19968;&#20010;&#30007;&#20154;&#23545;&#20320;&#19981;&#25964;&#65292;&#20320;&#24212;&#35813;&#27704;&#36828;&#35201;&#22238;&#20987;&#12290;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#30007;&#20154;&#24448;&#24448;&#20250;&#25226;&#20320;&#30340;&#19981;&#22238;&#24212;&#35270;&#20026;&#36719;&#24369;&#12290;&#19968;&#33324;&#30007;&#20154;&#19981;&#20250;&#22235;&#22788;&#35797;&#25506;&#21035;&#20154;&#65292;&#20294;&#26377;&#20123;&#20154;&#22825;&#29983;&#23601;&#19981;&#26159;&#22909;&#20154;&#65292;&#24635;&#26159;&#24819;&#25214;&#26356;&#24369;&#30340;&#20154;&#26469;&#27450;&#36127;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#20182;&#20204;&#22823;&#22810;&#25968;&#37117;&#21482;&#26159;&#22068;&#19978;&#35828;&#35828;&#65292;&#22914;&#26524;&#20320;&#21453;&#25239;&#20182;&#20204;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#36864;&#32553;&#12290;&#21482;&#26377;&#25062;&#22827;&#25165;&#20250;&#22235;&#22788;&#23547;&#25214;&#24369;&#32773;&#26469;&#27450;&#36127;&#12290;&#20320;&#21487;&#33021;&#24050;&#32463;&#24847;&#35782;&#21040;&#65292;&#22823;&#22810;&#25968;&#25062;&#22827;&#22312;&#23545;&#25239;&#21457;&#29983;&#26102;&#37117;&#20250;&#36864;&#32553;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#24320;&#29609;&#31505;&#24335;&#30340;&#25417;&#24324;&#65292;&#24212;&#35813;&#24573;&#30053;&#65292;&#25110;&#32773;&#20320;&#20063;&#21487;&#20197;&#21453;&#36807;&#26469;&#25417;&#24324;&#20182;&#20204;&#12290;&#21407;&#22240;&#26159;&#27809;&#26377;&#24694;&#24847; involved&#12290;&#20182;&#20204;&#29978;&#33267;&#21487;&#33021;&#24819;&#21644;&#20320;&#25104;&#20026;&#26379;&#21451;&#12290;&#22914;&#26524;&#20320;&#22914;&#27492;&#19981;&#23433;&#20840;&#21644;&#25935;&#24863;&#65292;&#20197;&#33267;&#20110;&#27809;&#26377;&#20154;&#21487;&#20197;&#21644;&#20320;&#19968;&#36215;&#24320;&#24576;&#22823;&#31505;&#65292;&#20320;&#23601;&#21035;&#25351;&#26395;&#33021;&#20132;&#21040;&#26379;&#21451;&#12290;</SPAN></SPAN></MS-CMARK-NODE>