<SPAN> </P>
<P><SPAN>&#22914;&#26524;&#20320;&#38169;&#36807;&#20102;&#22791;&#24536;&#24405;,&#22899;&#20154;&#20197;&#23558;&#30007;&#20154;relegating&#21040;&#26379;&#21451;&#21306;&#26469;&#21033;&#29992;&#30007;&#20154;&#33719;&#24471;&#38750;&#24615;&#20851;&#27880;&#32780;&#33261;&#21517;&#26157;&#33879;&#12290;&#22909;&#21543;,&#24773;&#20917;&#24050;&#32463;&#25913;&#21464;,&#29616;&#22312;&#30007;&#20154;&#21487;&#20197;&#25226;&#22899;&#20154;&#25918;&#36827;&#26379;&#21451;&#21306;&#20102;&#12290;&#25226;&#19968;&#20010;&#22899;&#20154;&#25918;&#36827;&#26379;&#21451;&#21306;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#20320;&#24050;&#32463;&#31227;&#38500;&#20102;&#25152;&#26377;&#30340;&#38750;&#24615;&#20851;&#27880;,&#22905;&#27492;&#26102;&#21482;&#26159;&#19968;&#20010;&#32654;&#21270;&#20102;&#30340;&#24615;&#20249;&#20276;&#12290;&#24403;&#20320;&#22312;&#32422;&#20250;&#19968;&#20010;&#22899;&#20154;&#25110;&#22788;&#20110;&#19968;&#27573;&#20851;&#31995;&#20013;&#26102;,&#26377;&#26102;&#22899;&#20154;&#20250;&#21464;&#24471;&#22826;&#33298;&#26381;,&#20320;&#26816;&#26597;&#22905;&#20063;&#26080;&#27861;&#38459;&#27490;&#22905;&#37027;&#20123;&#31967;&#31957;&#30340;&#38451;&#21018;&#12289;&#19981;&#39034;&#20174;&#30340;&#34892;&#20026;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;,&#25105;&#20027;&#24352;&#30007;&#20154;&#23558;&#22899;&#20154;&#38477;&#32423;&#21040;&#26379;&#21451;&#21306;&#12290;&#25105;&#20027;&#24352;&#30007;&#20154;&#25226;&#22899;&#20154;&#25918;&#36827;&#26379;&#21451;&#21306;&#32780;&#19981;&#26159;&#23436;&#20840;&#31163;&#24320;&#22899;&#20154;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#36935;&#21040;&#24178;&#26097;&#26399;&#12290;&#25105;&#20204;&#30007;&#20154;&#19981;&#33021;&#20687;&#22899;&#20154;&#37027;&#26679;&#24555;&#36895;&#26367;&#25442;&#12290;&#22914;&#26524;&#26159;&#25105;,&#25105;&#20250;&#25226;&#37027;&#20010;&#22899;&#20154;&#24403;&#20316;&#22791;&#32974;&#12290;&#19981;&#31649;&#22905;&#26377;&#22810;&#28902;&#20154;,&#20320;&#22522;&#26412;&#19978;&#21482;&#26159;&#22312;&#21644;&#22905;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#22312;&#20320;&#23556;&#31934;&#20043;&#21069;&#24525;&#21463;&#22905;&#20960;&#20998;&#38047;&#24212;&#35813;&#19981;&#38590;&#12290;&#20320;&#21487;&#20197;&#32534;&#36896;&#20219;&#20309;&#20511;&#21475;&#35299;&#37322;&#20026;&#20160;&#20040;&#20320;&#22826;&#24537;&#32780;&#26080;&#27861;&#33457;&#19968;&#20123;&#38750;&#24615;&#20851;&#27880;&#22312;&#22905;&#36523;&#19978;&#12290;&#20320;&#21487;&#20197;&#35828;&#20320;&#24037;&#20316;&#24456;&#22810;,&#19987;&#27880;&#20110;&#20320;&#30340;&#30446;&#26631;,&#20511;&#21475;&#26159;&#20160;&#20040;&#24182;&#19981;&#37325;&#35201;&#12290;&#19981;&#35201;&#25285;&#24515;&#22899;&#20154;&#30340;&#24863;&#21463;,&#22240;&#20026;&#26159;&#22905;&#30340;&#31967;&#31957;&#34892;&#20026;&#35753;&#22905;&#36827;&#20837;&#20102;&#26379;&#21451;&#21306;&#12290;&#22914;&#26524;&#22905;&#30495;&#30340;&#26377;&#20852;&#36259;,&#20320;&#21487;&#33021;&#20250;&#30475;&#21040;&#22905;&#30340;&#34892;&#20026;&#21457;&#29983;&#21464;&#21270;&#12290;&#22914;&#26524;&#22905;&#38750;&#24120;&#21162;&#21147;&#22320;&#36861;&#27714;&#20320;,&#21033;&#29992;&#36825;&#31181;&#24773;&#20917;,&#20063;&#35768;&#21487;&#20197;&#35201;&#27714;&#22905;&#36827;&#34892;&#19977;&#20154;&#34892;&#12290;&#20107;&#23454;&#26159;,&#20320;&#31227;&#38500;&#38750;&#24615;&#20851;&#27880;&#35753;&#22905;&#23545;&#20320;&#20135;&#29983;&#20102;&#31232;&#32570;&#24515;&#24577;&#12290;&#22905;&#23475;&#24597;&#23436;&#20840;&#22833;&#21435;&#20320;,&#25152;&#20197;&#24895;&#24847;&#20570;&#20219;&#20309;&#20107;&#26469;&#36991;&#20813;&#22833;&#21435;&#20320;&#12290;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;,&#36825;&#26679;&#30340;&#22899;&#20154;&#27704;&#36828;&#19981;&#20250;&#23436;&#20840;&#25913;&#21464;&#12290;&#22914;&#26524;&#20320;&#23436;&#20840;&#25509;&#21463;&#22905;&#22238;&#26469;,&#24456;&#26377;&#21487;&#33021;&#22905;&#26368;&#32456;&#20250;&#34920;&#29616;&#24471;&#21644;&#20197;&#21069;&#19968;&#26679;&#12290;&#25105;&#20250;&#35753;&#22905;&#20445;&#25345;&#31454;&#20105;&#27169;&#24335;&#12290;&#35753;&#22905;&#19968;&#30452;&#36861;&#36880;&#37027;&#26681;&#32993;&#33821;&#21340;,&#20294;&#27704;&#36828;&#19981;&#35201;&#32473;&#22905;&#12290; 
<P>
<P>
<P></P>
<P>&#20439;&#35805;&#35828;,&#22899;&#20154;&#19981;&#30693;&#36947;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#12290;</P></SPAN></SPAN>