&#35201;&#21435;&#25954;&#20110;&#21319;&#32423;&#20320;&#20204;&#30340;&#20851;&#31995;&#65292;&#25298;&#32477;&#24635;&#27604;&#21518;&#24724;&#26469;&#30340;&#22909;&#65288;rejection better than&nbsp;regret&#65289; 
<P></P>
<P>&#30007;&#24615;&#24635;&#26159;&#20250;&#21435;&#20302;&#20272;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#36825;&#21448;&#22238;&#21040;&#20102;&#31532;&#19968;&#37096;&#20998;&#35762;&#30340;&#65292;&#33041;&#28023;&#20013;&#20851;&#20110;&#20215;&#20540;&#30340;&#38170;&#23450;&#65292;&#20320;&#26159;&#19981;&#26159;&#30495;&#30340;&#30495;&#24515;&#30340;&#28508;&#24847;&#35782;&#35748;&#20026;&#20320;&#36319;&#22899;&#20154;&#30340;&#20215;&#20540;&#36215;&#30721;&#26159;&#24179;&#31561;&#30340;&#65292;&#32780;&#19981;&#26159;&#20320;&#20302;&#20110;&#22905;&#30340;&#12290;</P>
<P>&#31038;&#20250;&#21046;&#32422;&#12289;&#33258;&#25105;&#20302;&#20215;&#20540;&#20250;&#35753;&#20320;&#35273;&#24471;&#65292;&#20320;&#38656;&#35201;&#24471;&#21040;&#22899;&#20154;&#30340;&#35748;&#21516;&#25165;&#21487;&#20197;&#34892;&#21160;&#12290; 
<P></P>
<P>&#26159;&#30340;&#65292;&#20063;&#35768;&#23458;&#35266;&#19978;&#22905;&#27604;&#20320;&#39640;&#20998;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#20320;&#38656;&#35201;&#21435;&#28902;&#24700;&#30340;&#20107;&#24773;&#65292;&#20320;&#38656;&#35201;&#30340;&#23601;&#26159;&#20570;&#22909;&#25645;&#35754;&#12289;&#25511;&#21046;&#38656;&#27714;&#24863;&#12289;&#36992;&#32422;&#12289;&#32422;&#20250;&#12289;&#21560;&#24341;&#20849;&#25391;&#25910;&#23614;&#12290; 
<P></P>
<P>&#20320;&#19981;&#29992;&#21435;&#26367;&#22899;&#20154;&#24605;&#32771;&#65292;&#21834;&#25105;&#36825;&#20040;&#19985;&#22905;&#20250;&#19981;&#20250;&#25509;&#21463;&#25105;&#65292;&#20320;&#21482;&#26159;&#21435;&#20570;&#65292;&#21435;&#25191;&#34892;&#12290;<BR><BR><BR>&#23475;&#24597;&#65292;&#25239;&#25298;&#20160;&#20040;&#65311;&nbsp;<BR><BR>&#25105;&#22312;&#23475;&#24597;&#65292;&#24182;&#19981;&#20250;&#36827;&#19968;&#27493;&#22788;&#29702;&#21518;&#32493;&#25805;&#20316;&#65292;&#27969;&#31243;&#19981;&#29087;&#24713;&#65292;&#31561;&#24453;&#23436;&#20840;&#29087;&#32451;&#12290;&#65288;&#20215;&#20540;&#25552;&#39640;&#20877;&#21435;&#25191;&#34892;&#65292;&#65289;&nbsp; <BR><BR>&#36825;&#26679;&#23601;&#19981;&#20250;&#22833;&#36133;&#20102;&#21527;&#65311;&nbsp; [&#23436;&#32654;&#20027;&#20041;&#20542;&#21521;]<BR><BR>&#25105;&#19981;&#24819;&#35753;&#26426;&#20250;&#30333;&#30333;&#28010;&#36153;<BR>&#20320;&#35748;&#20026;&#27492;&#21051;&#30340;&#33258;&#24049;&#19968;&#23450;&#65292;&#25110;&#32773;&#22823;&#27010;&#29575;&#22833;&#36133;&#65311;<BR>&#22240;&#20026;&#25105;&#36824;&#27809;&#22823;&#27010;&#23398;&#20250; &#25105;&#21482;&#23398;&#20102; &#32842;&#22825;&#65288;&#19981;&#20250;&#21319;&#32423;&#35805;&#39064;&#65289;&#65292;&#19981;&#20250;&#32422;&#20250; &#25645;&#35754;&#65292;&#20063;&#21482;&#26377;&#19968;&#21322; &#12290;<BR>&#19981;&#21435;&#32451;&#20064;&#65292;&#24590;&#20040;&#33021;&#23398;&#20250;&#65292;&#21738;&#26469;&#30340;&#30446;&#26631;&#65311;<BR>&#37027;&#20063;&#19981;&#33021;&#25343;&#36523;&#36793;&#30340;&#20154;&#21435;&#32451;&#20064;&#12290;<BR>&#20026;&#20160;&#20040;&#65311;<BR><BR><BR>&#35201;&#21435;&#25954;&#20110;&#21319;&#32423;&#20320;&#20204;&#30340;&#20851;&#31995;&#65292;&#25298;&#32477;&#24635;&#27604;&#21518;&#24724;&#26469;&#30340;&#22909;&#65288;rejection better than&nbsp;regret&#65289; <BR>&#12304;&#26102;&#38388;&#65292;&#26426;&#20250;&#65292;&#28010;&#36153;&#65292;&#27492;&#21051;&#21448;&#27809;&#20107;&#65292;&#12305;<BR>&#12304;&#25645;&#35754;&#26102;&#65292;&#38169;&#36807;&#12290;&#12305; 
<P></P>
<P>&#30007;&#24615;&#24635;&#26159;&#20250;&#21435;&#20302;&#20272;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;<BR>&#36825;&#21448;&#22238;&#21040;&#20102;&#31532;&#19968;&#37096;&#20998;&#35762;&#30340;&#65292;&#33041;&#28023;&#20013;&#20851;&#20110;&#20215;&#20540;&#30340;&#38170;&#23450;&#65292;&#20320;&#26159;&#19981;&#26159;&#30495;&#30340;&#30495;&#24515;&#30340;&#28508;&#24847;&#35782;&#35748;&#20026;&#20320;&#36319;&#22899;&#20154;&#30340;&#20215;&#20540;&#36215;&#30721;&#26159;&#24179;&#31561;&#30340;&#65292;&#32780;&#19981;&#26159;&#20320;&#20302;&#20110;&#22905;&#30340;&#12290;<BR><BR>&#20320;&#20457;&#35841;&#30340;&#20215;&#20540;&#39640;&#21602;&#65311;&#12304;&#26045;&#33293;&#65292;&#32473;&#20197;&#26426;&#20250;&#24515;&#24577; &#65292;&#34987;&#36861;&#27714;&#24577;&#24230; &#12305;<BR><BR></P>
<P>&#31038;&#20250;&#21046;&#32422;&#12289;&#33258;&#25105;&#20302;&#20215;&#20540;&#20250;&#35753;&#20320;&#35273;&#24471;&#65292;&#20320;&#38656;&#35201;&#24471;&#21040;&#22899;&#20154;&#30340;&#35748;&#21516;&#25165;&#21487;&#20197;&#34892;&#21160;&#12290;<BR>&#12304;&#19968;&#23450;&#30340;&#23545;&#26041;&#21916;&#27426;&#20320;&#65292;&#19968;&#23450;&#26159;&#65292;&#33258;&#24049;&#33021;&#32473;&#20104;&#21518;&#32493;&#30340;&#36807;&#31243;&#65292;&#25165;&#33021;&#34892;&#21160;&#21527;&#65311;&#12305; <BR>&#12304;&#33258;&#24049;&#19981;&#38656;&#35201;&#20570;&#20160;&#20040;&#65292;&#20808;&#23569;&#20570;&#65292;&#19981;&#35823;&#21306;&#65292;&#20570;&#24819;&#20570;&#30340;&#65292;&#22312;&#20570;&#35813;&#20570;&#30340;&#12305; 
<P></P>
<P>&#26159;&#30340;&#65292;&#20063;&#35768;&#23458;&#35266;&#19978;&#22905;&#27604;&#20320;&#39640;&#20998;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#20320;&#38656;&#35201;&#21435;&#28902;&#24700;&#30340;&#20107;&#24773;&#65292;&#20320;&#38656;&#35201;&#30340;&#23601;&#26159;&#20570;&#22909;&#25645;&#35754;&#12289;&#25511;&#21046;&#38656;&#27714;&#24863;&#12289;&#36992;&#32422;&#12289;&#32422;&#20250;&#12289;&#21560;&#24341;&#20849;&#25391;&#25910;&#23614;&#12290; 
<P></P>
<P>&#20320;&#19981;&#29992;&#21435;&#26367;&#22899;&#20154;&#24605;&#32771;&#65292;&#21834;&#25105;&#36825;&#20040;&#19985;&#22905;&#20250;&#19981;&#20250;&#25509;&#21463;&#25105;&#65292;&#20320;&#21482;&#26159;&#21435;&#20570;&#65292;&#21435;&#25191;&#34892;&#12290;<BR><BR>&#12304;&#20320;&#21482;&#38656;&#35201;&#21435;&#24605;&#32771;&#65306;&#35201;&#21435;&#20570;&#65292;&#24320;&#22987;&#20570;&#65292;&#20294;&#26159;&#19981;&#20195;&#34920;&#35828;&#19981;&#38656;&#35201;&#22797;&#30424;&#65292;&#24605;&#32771;&#65292;&#26080;&#33041;&#30452;&#20914;&#65292;&#21482;&#26159;&#24403;&#19979;&#65292;&#27492;&#26102;&#27492;&#21051;&#65292;&#20010;&#20307;&#19982;&#32676;&#20307;&#30340;&#24605;&#32771;&#12305;<BR><BR><BR>&#12304;&#26696;&#20363;1&#65306;siyuan://blocks/20241016164404-23p6d2l&#12305;