<SPAN>&#35299;&#20915;&#26041;&#27861;&#26377;&#20004;&#20010;&#65292;&#19968;&#20010;&#26159;&#21608;&#26399;&#24615;&#25106;&#33394;&#12290;&#36825;&#20010;&#24212;&#35813;&#19981;&#29992;&#22810;&#35828;&#65292;&#20445;&#25345;&#21322;&#20010;&#26376;&#19981;&#30475;&#40644;&#23601;&#33021;&#24674;&#22797;&#19968;&#20123;&#65292;&#20294;&#20855;&#20307;&#24674;&#22797;&#22810;&#23569;&#35201;&#26681;&#25454;&#36523;&#20307;&#24773;&#20917;&#26469;&#35828;&#12290;</SPAN> 
<P>
<P><SPAN>&#21478;&#22806;&#19968;&#20010;&#23601;&#26159;&#38203;&#28860;&#36523;&#20307;&#12290;</SPAN> 
<P>
<P><SPAN>OK&#65292;&#19979;&#38754;&#27004;&#23618;&#25105;&#35814;&#32454;&#20171;&#32461;&#19968;&#22871;&#31181;&#39532;&#20859;&#25104;&#26041;&#26696;&#12290; 
<P>
<P>
<P>
<P>
<P><SPAN>&#24515;&#32954;&#33021;&#21147;&#21344;&#26368;&#22823;&#22836;&#12290;&#23427;&#20195;&#34920;&#30528;&#20320;&#26159;&#21542;&#33021;&#21187;&#36215;&#65292;&#33021;&#21187;&#36215;&#30340;&#36136;&#37327;&#65292;&#21187;&#36215;&#30340;&#26102;&#38388;&#65292;&#20197;&#21450;&#21866;&#21866;&#21866;&#26102;&#30340;&#32784;&#21147;&#34920;&#29616;&#12290;&#23588;&#20854;&#26159;&#24403;&#20320;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#22909;&#30340;&#24515;&#32954;&#33021;&#21147;&#21487;&#20197;&#35753;&#20320;&#38543;&#26102;&#36827;&#20837;&#29366;&#24577;&#65292;&#20960;&#20046;&#19981;&#23384;&#22312;&#19981;&#33021;&#25112;&#26007;&#30340;&#26102;&#20505;&#12290; 
<P>
<P><SPAN>&#36825;&#21482;&#26159;&#36305;&#27493;&#19968;&#31181;&#26041;&#26696;&#65292;&#20854;&#20182;&#30340;&#26041;&#27861;&#36824;&#26377;&#24456;&#22810;&#65292;&#20855;&#20307;&#30340;&#35805;&#25105;&#20010;&#20154;&#32463;&#39564;&#23601;&#26159;&#32784;&#21147;&#20307;&#32946;&#39033;&#30446;&#19978;&#65292;&#20320;&#33021;&#22815;&#21040;&#36798;&#22269;2&#24448;&#19978;&#65292;&#25509;&#36817;&#22269;1&#65292;&#23601;&#21487;&#20197;&#20102;&#12290; 
<P>
<P>
<P><SPAN>&#31532;&#20108;&#22871;&#26041;&#26696;&#26159;&#28216;&#27891;</SPAN> 
<P>
<P><SPAN>&#28216;&#27891;&#26159;&#26368;&#26368;&#26368;&#26368;&#21512;&#36866;&#30340;&#65292;&#26368;&#23433;&#20840;&#30340;&#65292;&#26368;&#33021;&#20445;&#25252;&#36523;&#20307;&#65292;&#26368;&#26080;&#30171;&#33510;&#25552;&#39640;&#30340;&#39033;&#30446;&#12290;</SPAN> 
<P>
<P><SPAN>&#19981;&#36807;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26377;&#28216;&#27891;&#30340;&#26465;&#20214;&#65292;&#22240;&#20026;&#20320;&#24471;&#25214;&#20010;&#28216;&#27891;&#39302;&#65292;&#29978;&#33267;&#36824;&#24471;&#25214;&#32769;&#24072;&#12290;</SPAN> 
<P>
<P><SPAN>&#20294;&#26159;&#28216;&#27891;&#30495;&#30340;&#38750;&#24120;&#38750;&#24120;&#39640;&#25928;&#12290; 
<P>
<P><SPAN>&#30830;&#23454;&#19981;&#22826;&#22909;&#25805;&#20316;&#65292;&#20294;&#26159;&#21313;&#20998;&#21313;&#20998;&#25512;&#33616;&#32451;&#28216;&#27891;&#12290;&#31532;&#19968;&#22825;10&#215;1000&#65292;&#31532;&#20108;&#22825;20&#215;50&#65292;&#23613;&#21147;&#28216;&#24555;&#28857;&#23601;&#22909;&#65292;&#20307;&#24863;&#19978;&#38500;&#20102;&#20598;&#23572;&#25277;&#31563;&#20043;&#22806;&#65292;&#23454;&#38469;&#19978;&#23545;&#30130;&#21171;&#30340;&#24863;&#30693;&#36828;&#27809;&#26377;&#36305;&#27493;&#37027;&#20040;&#24378;&#28872;&#65292;&#23481;&#26131;&#22362;&#25345;&#12290;&#19981;&#30693;&#19981;&#35273;&#30340;&#23601;&#25552;&#39640;&#20102;&#12290;</SPAN> 
<P>
<P><SPAN>&#30446;&#26631;&#36824;&#26159;&#20914;&#33258;&#30001;&#27891;&#22269;2&#65292;&#24448;&#22269;1&#23637;&#26395;&#23601;&#34892; 
<P>
<P><SPAN>&#33258;&#34892;&#36710;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#20294;&#26159;&#20320;&#24471;&#29992;&#31454;&#25216;&#30340;&#24605;&#36335;&#21435;&#25552;&#39640;&#12290;</SPAN> 
<P>
<P><SPAN>&#33258;&#34892;&#36710;&#33021;&#22815;&#26497;&#22823;&#31243;&#24230;&#25289;&#39640;&#19979;&#21322;&#36523;&#30340;&#34920;&#29616;&#12290;&#25105;&#20204;&#20581;&#36523;&#25151;&#26377;&#20010;&#32769;&#21733;&#23601;&#26159;&#38271;&#26399;&#36460;&#20844;&#36335;&#65292;&#22823;&#33151;&#31895;&#30340;&#21523;&#20154;&#65292;&#24515;&#32954;&#21151;&#33021;&#20063;&#26159;&#26464;&#26464;&#30340;&#12290;</SPAN> 
<P>
<P><SPAN>&#32451;&#27861;&#21644;&#36305;&#27493;&#30340;&#24605;&#36335;&#24456;&#20687;&#65292;&#23601;&#26159;&#21248;&#36895;&#38271;&#26102;&#38388;&#21644;&#29190;&#21457;&#24615;&#38388;&#27463;&#35757;&#32451;&#12290; 
<P>
<P>
<P>
<P><SPAN>&#31532;&#19968;&#28857;&#65292;&#20320;&#35201;&#33258;&#25105;&#20998;&#26512;&#19968;&#19979;&#65292;&#26159;&#38271;&#26399;&#21160;&#25163;&#30130;&#21171;&#20102;&#65292;&#36824;&#26159;&#38408;&#20540;&#22240;&#20026;&#30475;&#40644;&#25110;&#35768;&#21050;&#28608;&#32780;&#25552;&#30340;&#22826;&#39640;&#20102;&#12290;</SPAN></P></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN>