Also women are very competitive and love to show their girlfriends their high-value man. 
<P>&#27492;&#22806;,&#22899;&#24615;&#38750;&#24120;&#22909;&#32988;,&#21916;&#27426;&#21521;&#22905;&#20204;&#30340;&#38394;&#34588;&#28843;&#32768;&#33258;&#24049;&#30340;&#39640;&#20215;&#20540;&#30007;&#20154;&#12290;</P>
<P>Women love to rub in their girlfriends' face how much money their man makes, how many friends he has, how connected her man is or how many employees he has. 
<P>&#22899;&#24615;&#21916;&#27426;&#22312;&#38394;&#34588;&#38754;&#21069;&#28843;&#32768;&#33258;&#24049;&#30340;&#30007;&#20154;&#36186;&#22810;&#23569;&#38065;,&#26377;&#22810;&#23569;&#26379;&#21451;,&#22810;&#20040;&#26377;&#20154;&#33033;,&#25110;&#32773;&#26377;&#22810;&#23569;&#21592;&#24037;&#12290;</P>
<P>That's why I emphasize getting on your purpose so much. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#22914;&#27492;&#24378;&#35843;&#35201;&#25214;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#12290;</P>
<P>If you're on your purpose eventually you'll have more status and become more attractive without even trying. 
<P>&#22914;&#26524;&#20320;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#26368;&#32456;&#20320;&#20250;&#33719;&#24471;&#26356;&#39640;&#30340;&#22320;&#20301;,&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#23601;&#21464;&#24471;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>You should be constantly trying to expand your social circle not to get women but in life it's not always what you know but who you know. 
<P>&#20320;&#24212;&#35813;&#19981;&#26029;&#22320;&#25193;&#22823;&#20320;&#30340;&#31038;&#20132;&#22280;,&#19981;&#26159;&#20026;&#20102;&#33719;&#24471;&#22899;&#24615;,&#32780;&#26159;&#22240;&#20026;&#22312;&#29983;&#27963;&#20013;,&#37325;&#35201;&#30340;&#19981;&#24635;&#26159;&#20320;&#30693;&#36947;&#20160;&#20040;,&#32780;&#26159;&#20320;&#35748;&#35782;&#35841;&#12290; 
<P>
<P>
<P></P><SPAN class=extract>
<P>This happiness is what gives you the ability to be alone because no longer do you need women as your source of happiness you have your purpose for that. 
<P>&#36825;&#31181;&#24555;&#20048;&#35753;&#20320;&#26377;&#33021;&#21147;&#29420;&#22788;,&#22240;&#20026;&#20320;&#19981;&#20877;&#38656;&#35201;&#22899;&#24615;&#20316;&#20026;&#20320;&#24555;&#20048;&#30340;&#26469;&#28304;,&#20320;&#30340;&#30446;&#26631;&#24050;&#32463;&#20026;&#20320;&#25552;&#20379;&#20102;&#24555;&#20048;&#12290;</P>
<P>This new-found happiness gives you the ability to stand up to her shit test which causes her attraction for you to grow because you're carrying yourself as a high-value man. 
<P>&#36825;&#31181;&#26032;&#33719;&#24471;&#30340;&#24555;&#20048;&#35753;&#20320;&#26377;&#33021;&#21147;&#24212;&#23545;&#22905;&#30340;&#20993;&#38590;,&#36825;&#20250;&#35753;&#22905;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#22686;&#21152;,&#22240;&#20026;&#20320;&#34920;&#29616;&#24471;&#20687;&#19968;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;&#12290;</P>
<P>Focusing on your purpose also makes you unavailable. 
<P>&#19987;&#27880;&#20110;&#20320;&#30340;&#30446;&#26631;&#20063;&#20250;&#35753;&#20320;&#21464;&#24471;&#19981;&#37027;&#20040;&#23481;&#26131;&#24471;&#21040;&#12290;</P>
<P></SPAN>That unavailability makes you sexy to women because women instinctively know a focused man eventually will be a successful man. 
<P>&#36825;&#31181;&#38590;&#20197;&#24471;&#21040;&#30340;&#29305;&#36136;&#20250;&#35753;&#22899;&#24615;&#35273;&#24471;&#20320;&#24615;&#24863;,&#22240;&#20026;&#22899;&#24615;&#26412;&#33021;&#22320;&#30693;&#36947;,&#19968;&#20010;&#19987;&#27880;&#30340;&#30007;&#20154;&#26368;&#32456;&#20250;&#25104;&#20026;&#19968;&#20010;&#25104;&#21151;&#30340;&#30007;&#20154;&#12290;</P><SPAN class=extract>
<P>Now please don't misunderstand me by thinking you're going to create a successful billion-dollar business overnight. 
<P>&#29616;&#22312;&#35831;&#19981;&#35201;&#35823;&#35299;&#25105;&#30340;&#24847;&#24605;,&#20197;&#20026;&#20320;&#33021;&#19968;&#22812;&#20043;&#38388;&#21019;&#24314;&#19968;&#20010;&#25104;&#21151;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#29983;&#24847;&#12290; 
<P>
<P>
<P></P>
<P>The reason a man wouldn't know what he has a passion for is because he simply hasn't tried enough things in his life. 
<P>&#19968;&#20010;&#30007;&#20154;&#19981;&#30693;&#36947;&#33258;&#24049;&#28909;&#29233;&#20160;&#20040;&#30340;&#21407;&#22240;,&#24448;&#24448;&#26159;&#22240;&#20026;&#20182;&#22312;&#29983;&#27963;&#20013;&#23581;&#35797;&#30340;&#20107;&#29289;&#36824;&#19981;&#22815;&#22810;&#12290;</P>
<P>You have to be willing to try new things to &#64257;nd what you have a passion for. 
<P>&#20320;&#24517;&#39035;&#24895;&#24847;&#23581;&#35797;&#26032;&#20107;&#29289;,&#25165;&#33021;&#21457;&#29616;&#33258;&#24049;&#30340;&#28909;&#24773;&#25152;&#22312;&#12290;</P>
<P>How will you know if you haven't even tried? 
<P>&#22914;&#26524;&#20320;&#29978;&#33267;&#37117;&#27809;&#26377;&#23581;&#35797;&#36807;,&#21448;&#24590;&#20040;&#20250;&#30693;&#36947;&#21602;?</P>
<P>Try a variety of things. 
<P>&#23581;&#35797;&#21508;&#31181;&#21508;&#26679;&#30340;&#20107;&#29289;&#12290;</P>
<P>When it comes to monetizing your purpose you need to &#64257;nd someone who's already successful in doing what you're trying to do and copy their business model. 
<P>&#24403;&#28041;&#21450;&#21040;&#23558;&#20320;&#30340;&#30446;&#26631;&#21464;&#29616;&#26102;,&#20320;&#38656;&#35201;&#25214;&#21040;&#19968;&#20010;&#22312;&#20320;&#24819;&#20570;&#30340;&#20107;&#24773;&#19978;&#24050;&#32463;&#25104;&#21151;&#30340;&#20154;,&#28982;&#21518;&#22797;&#21046;&#20182;&#20204;&#30340;&#21830;&#19994;&#27169;&#24335;&#12290;</P>
<P>I'm writing this book because every successful dating coach that I know has a book out. 
<P>&#25105;&#20889;&#36825;&#26412;&#20070;&#26159;&#22240;&#20026;&#25105;&#35748;&#35782;&#30340;&#27599;&#20010;&#25104;&#21151;&#30340;&#32422;&#20250;&#25945;&#32451;&#37117;&#20986;&#29256;&#20102;&#20070;&#12290;</P>
<P>I simply copied their business model. 
<P>
<P>
<P></P>
<P>I teach men to be on their purpose to &#64257;nd ful&#64257;llment in life outside of women to improve their living situation and happiness. 
<P>&#25105;&#25945;&#23548;&#30007;&#24615;&#35201;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#22312;&#22899;&#24615;&#20043;&#22806;&#23547;&#25214;&#20154;&#29983;&#30340;&#24847;&#20041;,&#20197;&#25913;&#21892;&#29983;&#27963;&#29366;&#20917;&#21644;&#22686;&#21152;&#24184;&#31119;&#24863;&#12290;</P></SPAN>
<P>Although in most cases this would almost certainly make you more attractive to the opposite sex, there is a downside. 
<P>&#23613;&#31649;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;,&#36825;&#20960;&#20046;&#32943;&#23450;&#20250;&#35753;&#20320;&#23545;&#24322;&#24615;&#26356;&#26377;&#21560;&#24341;&#21147;,&#20294;&#20063;&#23384;&#22312;&#19968;&#20123;&#32570;&#28857;&#12290;