You have less time to chase tail since you're focused on your purpose. 
<P>&#30001;&#20110;&#20320;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#20320;&#23601;&#27809;&#26377;&#22826;&#22810;&#26102;&#38388;&#21435;&#36861;&#36880;&#22899;&#20154;&#20102;&#12290;</P>
<P>Since you have a lot less available time for women you instantly become more attractive to women. 
<P>&#30001;&#20110;&#20320;&#32473;&#22899;&#24615;&#30340;&#26102;&#38388;&#21464;&#23569;&#20102;,&#20320;&#31435;&#21363;&#21464;&#24471;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;<BR>&#12304;&#26159;&#26377;&#29702;&#30001;&#30340;&#65292;&#32780;&#38750;&#27809;&#20852;&#36259;&nbsp; &#32473;&#22905;&#26102;&#38388;&#23569;&#65292;&#26159;&#22240;&#20026;&#20320;&#26377;&#20854;&#20182;&#20107;&#24773;&#65292;&#32780;&#38750;&#23545;&#20182;&#19981;&#24863;&#20852;&#36259;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#30561;&#36807;&#20102;&#65292;&#27809;&#30475;&#35265;&#65292;&#24536;&#35760;&#20102;&nbsp; &#23601;&#24456;&#20667;&#36924;&#12305;<BR></P>
<P>&nbsp;
<P>An available man also is a turn o&#64256; because it's a sign that other women aren't vying for your attention. 
<P>&#19968;&#20010;&#38543;&#26102;&#21487;&#24471;&#30340;&#30007;&#20154;&#20063;&#20250;&#35753;&#20154;&#22833;&#21435;&#20852;&#36259;,&#22240;&#20026;&#36825;&#34920;&#26126;&#20854;&#20182;&#22899;&#24615;&#24182;&#19981;&#20105;&#25250;&#20320;&#30340;&#27880;&#24847;&#21147;&#12290;</P>
<P>Women want men that other women want. Point blank period! 
<P>&#22899;&#20154;&#24819;&#35201;&#30340;&#26159;&#20854;&#20182;&#22899;&#20154;&#20063;&#24819;&#35201;&#30340;&#30007;&#20154;&#12290;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;! 
<P></P>
<P>You don't have to fake being high-value if you are high- value but I always advocate fake it till you make it if you aren't exactly high-value yet. 
<P>&#22914;&#26524;&#20320;&#30495;&#30340;&#26159;&#39640;&#20215;&#20540;&#30340;,&#20320;&#19981;&#38656;&#35201;&#20551;&#35013;&#25104;&#39640;&#20215;&#20540;&#12290;&#20294;&#22914;&#26524;&#20320;&#36824;&#19981;&#23436;&#20840;&#26159;&#39640;&#20215;&#20540;,&#25105;&#24635;&#26159;&#24314;&#35758;&#20320;&#20551;&#35013;&#30452;&#21040;&#20320;&#25104;&#21151;&#12290;<BR><BR>
<P>Being a busy high-value man means it might take you a couple hours to return her phone call. 
<P>&#20316;&#20026;&#19968;&#20010;&#24537;&#30860;&#30340;&#39640;&#20215;&#20540;&#30007;&#20154;&#24847;&#21619;&#30528;&#20320;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#23567;&#26102;&#25165;&#33021;&#22238;&#22905;&#30340;&#30005;&#35805;&#12290;</P>
<P>Being a busy man means that you're not available the entire weekend so she either accepts your Saturday date or wait until you ask her out again. 
<P>&#20316;&#20026;&#19968;&#20010;&#24537;&#30860;&#30340;&#30007;&#20154;&#24847;&#21619;&#30528;&#20320;&#25972;&#20010;&#21608;&#26411;&#37117;&#19981;&#20250;&#26377;&#31354;,&#25152;&#20197;&#22905;&#35201;&#20040;&#25509;&#21463;&#20320;&#21608;&#20845;&#30340;&#32422;&#20250;,&#35201;&#20040;&#31561;&#21040;&#20320;&#20877;&#27425;&#36992;&#35831;&#22905;&#12290;<BR><BR>&#12304;&#25105;&#26377;&#20107;&#24773;&#35201;&#20570;&#65292;&#35201;&#32771;&#35797;&#65292;&#35201;&#24324;&#19996;&#35199;&#65292;&#20889;&#35770;&#25991;&#65292;&#20570;&#23454;&#39564; &#21457;&#25991;&#31456;&#65292;&#20581;&#36523;&#12305;<BR><BR></P>
<P>Yes, that means she might have to cancel plans to see you, that's the point! 
<P>&#26159;&#30340;,&#36825;&#24847;&#21619;&#30528;&#22905;&#21487;&#33021;&#19981;&#24471;&#19981;&#21462;&#28040;&#20854;&#20182;&#35745;&#21010;&#26469;&#35265;&#20320;,&#36825;&#27491;&#26159;&#37325;&#28857;&#25152;&#22312;!</P>
<P>You want women to respect your time. 
<P>&#20320;&#24076;&#26395;&#22899;&#20154;&#23562;&#37325;&#20320;&#30340;&#26102;&#38388;&#12290;</P>
<P>The only way women will respect your time is if they know they can't have you anytime they get ready. 
<P>&#22899;&#20154;&#23562;&#37325;&#20320;&#26102;&#38388;&#30340;&#21807;&#19968;&#26041;&#24335;&#26159;&#35753;&#22905;&#20204;&#30693;&#36947;&#22905;&#20204;&#19981;&#33021;&#38543;&#26102;&#24471;&#21040;&#20320;&#12290;</P>
<P>You're not that available. 
<P>&#20320;&#24182;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#24471;&#21040;&#30340;&#12290;