<SPAN><SPAN><SPAN><SPAN><SPAN>If you want to see her on a regular basis then you need to call her the next day. Not doing so could turn her o&#64256;. That could be a sign of low interest to her or even worse, a rejection. 
<P>&#22914;&#26524;&#20320;&#24819;&#32463;&#24120;&#35265;&#21040;&#22905;,&#37027;&#20040;&#20320;&#38656;&#35201;&#31532;&#20108;&#22825;&#32473;&#22905;&#25171;&#30005;&#35805;&#12290;&#19981;&#36825;&#26679;&#20570;&#21487;&#33021;&#20250;&#35753;&#22905;&#22833;&#21435;&#20852;&#36259;&#12290;&#36825;&#23545;&#22905;&#26469;&#35828;&#21487;&#33021;&#26159;&#20852;&#36259;&#20302;&#30340;&#26631;&#24535;,&#29978;&#33267;&#26356;&#31967;,&#26159;&#19968;&#31181;&#25298;&#32477;&#12290;</P>
<P>She could also take it as you're not looking for something more serious and if she is she might feel like she's wasting her time dating you. 
<P>&#22905;&#20063;&#21487;&#33021;&#35748;&#20026;&#20320;&#19981;&#24819;&#35201;&#26356;&#35748;&#30495;&#30340;&#20851;&#31995;,&#22914;&#26524;&#22905;&#24819;&#35201;&#30340;&#35805;,&#22905;&#21487;&#33021;&#20250;&#35273;&#24471;&#21644;&#20320;&#32422;&#20250;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P>So it basically boils down to what your goals are with her as in how to proceed. If you choose to date her on a consistent basis and she's pursuing you it's ok to pursue her more consistently also as long as she's reciprocating but if she pulls back, you pull back. 
<P>&#25152;&#20197;&#22522;&#26412;&#19978;&#23601;&#26159;&#30475;&#20320;&#23545;&#22905;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;,&#20197;&#20915;&#23450;&#22914;&#20309;&#36827;&#34892;&#12290;&#22914;&#26524;&#20320;&#36873;&#25321;&#32463;&#24120;&#21644;&#22905;&#32422;&#20250;,&#32780;&#22905;&#20063;&#22312;&#36861;&#27714;&#20320;,&#37027;&#20040;&#21482;&#35201;&#22905;&#26377;&#22238;&#24212;,&#20320;&#20063;&#21487;&#20197;&#26356;&#25345;&#32493;&#22320;&#36861;&#27714;&#22905;,&#20294;&#22914;&#26524;&#22905;&#36864;&#32553;&#20102;,&#20320;&#20063;&#35201;&#36864;&#32553;&#12290;</P>
<P>Never pursue her more than she pursues you. With feminism being the way it is it's unlikely a woman pursues you much if at all until her feelings develop but if she does then it's ok to pursue a bit more. 
<P>&#27704;&#36828;&#19981;&#35201;&#27604;&#22905;&#36861;&#27714;&#20320;&#26356;&#22810;&#22320;&#36861;&#27714;&#22905;&#12290;&#32771;&#34385;&#21040;&#29616;&#22312;&#30340;&#22899;&#26435;&#20027;&#20041;&#29366;&#20917;,&#22899;&#20154;&#19981;&#22826;&#21487;&#33021;&#20250;&#20027;&#21160;&#36861;&#27714;&#20320;,&#38500;&#38750;&#22905;&#30340;&#24863;&#24773;&#24050;&#32463;&#21457;&#23637;&#20102;,&#20294;&#22914;&#26524;&#22905;&#30495;&#30340;&#36825;&#20040;&#20570;&#20102;,&#37027;&#20040;&#20320;&#22810;&#36861;&#27714;&#19968;&#28857;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290; </P></SPAN></SPAN></SPAN></SPAN></SPAN>