&#22899;&#20154;&#21916;&#27426;&#25104;&#38271;&#12290;&#21363;&#20351;&#20320;&#29616;&#22312;&#24180;&#20837;&#20845;&#20301;&#25968;,&#22899;&#20154;&#20173;&#28982;&#20250;&#34987;&#36861;&#27714;&#26356;&#22810;&#25104;&#38271;&#30340;&#30007;&#20154;&#21560;&#24341;&#12290;<BR><BR><BR>&#35748;&#21487;&#23545;&#22899;&#20154;&#26469;&#35828;&#23601;&#20687;&#27690;&#26143;&#30707;&#12290;&#20320;&#35201;&#35753;&#22899;&#20154;&#19981;&#26029;&#36861;&#27714;&#20320;&#30340;&#35748;&#21487;,&#32780;&#19981;&#26159;&#38543;&#24847;&#32473;&#22905;&#20204;&#12290;<BR><BR><BR>&#22899;&#20154;&#19981;&#20165;&#24076;&#26395;&#19968;&#20010;&#30007;&#20154;&#22312;&#24320;&#22987;&#38454;&#27573;&#33021;&#22815;&#39030;&#20303;&#22905;&#20204;,&#22312;&#32422;&#20250;&#25110;&#24651;&#29233;&#38454;&#27573;&#20063;&#26159;&#22914;&#27492;&#12290;&#24403;&#30007;&#20154;&#24320;&#22987;&#24773;&#24863;&#20381;&#24651;&#26102;,&#20182;&#20204;&#24320;&#22987;&#35753;&#22899;&#20154;&#32902;&#26080;&#24524;&#24814;&#22320;&#19981;&#23562;&#37325;&#20182;&#20204;&#12290;&#22899;&#20154;&#23558;&#27492;&#35270;&#20026;&#36719;&#24369;,&#24320;&#22987;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;&#28216;&#25103;&#27704;&#36828;&#19981;&#20250;&#32467;&#26463;,&#26080;&#35770;&#26159;&#31532;&#19968;&#27425;&#32422;&#20250;&#36824;&#26159;&#24050;&#32463;&#32467;&#23130;&#20116;&#21313;&#24180;,&#20320;&#37117;&#24517;&#39035;&#22987;&#32456;&#20445;&#25345;&#36275;&#22815;&#30340;&#30007;&#23376;&#27668;&#27010;&#26469;&#36890;&#36807;&#22899;&#20154;&#30340;&#27979;&#35797;&#12290;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#30475;&#21040;&#36825;&#31181;&#36719;&#24369;,&#22905;&#23601;&#20250;&#24320;&#22987;&#27979;&#35797;&#30475;&#36824;&#33021;&#24471;&#23544;&#36827;&#23610;&#21040;&#20160;&#20040;&#31243;&#24230;&#12290;
<P></P>
<P>&#22899;&#20154;&#21916;&#27426;&#25345;&#32493;&#27979;&#35797;&#22905;&#20204;&#32422;&#20250;&#30340;&#30007;&#20154;&#30340;&#19968;&#31181;&#26041;&#24335;&#26159;&#27979;&#35797;&#20320;&#30340;&#19981;&#23433;&#20840;&#24863;&#12290;<BR><BR>&#22905;&#21487;&#33021;&#20250;&#22312;&#20320;&#38754;&#21069;&#21644;&#21478;&#19968;&#20010;&#30007;&#20154;&#35843;&#24773;,&#30475;&#20320;&#22914;&#20309;&#21453;&#24212;&#12290;&#22914;&#26524;&#20320;&#35828;&#20160;&#20040;,&#20320;&#23601;&#22833;&#36133;&#20102;&#12290;&#35201;&#34920;&#29616;&#24471;&#22909;&#20687;&#20320;&#20160;&#20040;&#37117;&#27809;&#30475;&#21040;&#12290;<BR></P>
<P>&#22905;&#21487;&#33021;&#27979;&#35797;&#20320;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&#22312;&#20320;&#36523;&#36793;&#19981;&#25509;&#30005;&#35805;,&#21363;&#20351;&#21482;&#26159;&#22905;&#22920;&#22920;&#25110;&#22992;&#22969;&#25171;&#26469;&#30340;&#12290;&#19968;&#20010;&#22899;&#20154;&#21482;&#38656;&#38543;&#24847;&#23545;&#20320;&#36827;&#34892;&#36825;&#20123;&#23241;&#22930;&#27979;&#35797;,&#22905;&#23601;&#33021;&#20102;&#35299;&#21040;&#20320;&#33258;&#20449;&#30340;&#31243;&#24230;&#12290;<BR><BR>&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;,&#20320;&#24212;&#35813;&#35273;&#24471;&#27809;&#26377;&#20854;&#20182;&#30007;&#20154;&#26377;&#33021;&#21147;&#25250;&#36208;&#20320;&#30340;&#22899;&#20154;&#12290;&#20320;&#35748;&#35782;&#19968;&#20010;&#22899;&#20154;&#30340;&#26102;&#38388;&#36234;&#38271;,&#20320;&#23601;&#20250;&#36234;&#20381;&#24651;&#22905;,&#36890;&#36807;&#36825;&#20123;&#27979;&#35797;&#23601;&#20250;&#36234;&#22256;&#38590;&#12290;<BR><BR>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#19987;&#27880;&#20110;&#20320;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#36825;&#20123;&#27979;&#35797;&#30340;&#20851;&#38190;&#12290;<BR><BR>&#24403;&#20320;&#30495;&#27491;&#25237;&#20837;&#20110;&#23454;&#29616;&#20320;&#30340;&#30446;&#26631;&#21644;&#28608;&#24773;&#26102;,&#20320;&#22826;&#24537;&#20102;,&#26080;&#27861;&#36807;&#24230;&#20381;&#24651;&#19968;&#20010;&#22899;&#20154;,&#36825;&#20250;&#35753;&#22905;&#20445;&#25345;&#39640;&#24230;&#20852;&#36259;&#12290;&#22905;&#20250;&#24537;&#20110;&#19982;&#20320;&#30340;&#30446;&#26631;&#31454;&#20105;&#26102;&#38388;,&#32780;&#19981;&#26159;&#20993;&#38590;&#20320;&#12290;</P>
<P>&#22899;&#20154;&#35752;&#21388;&#24773;&#24863;&#36719;&#24369;&#12290;&#25105;&#24819;&#19981;&#20986;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#24555;&#22320;&#38477;&#20302;&#22899;&#20154;&#21560;&#24341;&#21147;&#30340;&#20102;&#12290;<BR><BR>&#27704;&#36828;&#19981;&#35201;&#21644;&#22899;&#20154;&#20105;&#35770;&#12290;&#20320;&#27704;&#36828;&#24471;&#19981;&#21040;&#36923;&#36753;,&#21482;&#20250;&#24471;&#21040;&#24773;&#32490;&#12290;&#32780;&#19988;&#19982;&#22899;&#20154;&#20105;&#35770;&#20250;&#35753;&#22905;&#20204;&#36827;&#20837;&#30007;&#24615;&#33021;&#37327;,&#22240;&#20026;&#20320;&#27491;&#22312;&#36827;&#20837;&#22899;&#24615;&#33021;&#37327;&#12290;&#19982;&#22899;&#20154;&#20132;&#35848;&#26102;,&#22987;&#32456;&#20445;&#25345;&#30007;&#24615;&#21270;&#30340;&#20919;&#38745;&#24577;&#24230;&#12290;<BR><BR>&#22914;&#26524;&#20320;&#20445;&#25345;&#22312;&#30007;&#24615;&#26694;&#26550;&#20013;,&#22905;&#23601;&#20250;&#20445;&#25345;&#22312;&#22899;&#24615;&#26694;&#26550;&#20013;&#12290;&#22899;&#20154;&#20250;&#23545;&#22788;&#20110;&#22899;&#24615;&#33021;&#37327;&#20013;&#30340;&#30007;&#20154;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;<BR><BR>&#22899;&#20154;&#24773;&#32490;&#19981;&#31283;&#23450;,&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#21644;&#22905;&#19968;&#26679;&#24773;&#32490;&#21270;,&#24403;&#24773;&#20917;&#21464;&#24471;&#33392;&#38590;&#26102;&#35841;&#26469;&#35753;&#22905;&#24863;&#21040;&#23433;&#20840;?&#22899;&#20154;&#38656;&#35201;&#30007;&#20154;&#30340;&#23433;&#20840;&#24863;,&#19981;&#20165;&#26159;&#32463;&#27982;&#19978;&#30340;&#23433;&#20840;&#24863;,&#36824;&#26377;&#31934;&#31070;&#19978;&#30340;&#23433;&#20840;&#24863;&#12290;&#22899;&#20154;&#38656;&#35201;&#30693;&#36947;&#19968;&#20010;&#30007;&#20154;&#36275;&#22815;&#30007;&#20154;,&#33021;&#22815;&#22788;&#29702;&#20219;&#20309;&#21487;&#33021;&#20986;&#29616;&#30340;&#24773;&#20917;&#12290;