Dating conversation topics can be one of the trouble areas for men. 
<P>&#32422;&#20250;&#35848;&#35805;&#20027;&#39064;&#21487;&#33021;&#26159;&#30007;&#20154;&#30340;&#19968;&#20010;&#40635;&#28902;&#21306;&#22495;&#12290;</P>
<P>On one hand you want to have a stimulating conversation but on the other hand you want to remain a mystery. 
<P>&#19968;&#26041;&#38754;&#20320;&#24819;&#35201;&#26377;&#19968;&#20010;&#21050;&#28608;&#30340;&#23545;&#35805;,&#20294;&#21478;&#19968;&#26041;&#38754;&#20320;&#21448;&#24819;&#20445;&#25345;&#31070;&#31192;&#24863;&#12290;</P>
<P>So what's the balance? Always let women do a majority of the talking on dates. 
<P>&#37027;&#20040;&#24179;&#34913;&#28857;&#22312;&#21738;&#37324;?&#24635;&#26159;&#35753;&#22899;&#20154;&#22312;&#32422;&#20250;&#26102;&#20570;&#22823;&#37096;&#20998;&#30340;&#35848;&#35805;&#12290;</P>
<P>When men talk too much you always run the risk of talking yourself out the booty. 
<P>&#24403;&#30007;&#20154;&#35828;&#24471;&#22826;&#22810;&#26102;,&#20320;&#24635;&#26159;&#26377;&#21487;&#33021;&#25226;&#33258;&#24049;&#30340;&#23617;&#32929;&#32473;&#35828;&#27809;&#20102;&#12290; 
<P>
<P></P>
<P>Stay away from sex talk, even if she starts it &#64257;rst. 
<P>&#36828;&#31163;&#24615;&#35805;&#39064;,&#21363;&#20351;&#26159;&#22905;&#20808;&#24320;&#22987;&#30340;&#12290;</P>
<P>Women do this little cat and mouse game and as soon as you engage in this type of conversation she could back up and lose interest. 
<P>&#22899;&#20154;&#20250;&#29609;&#36825;&#31181;&#29483;&#25417;&#32769;&#40736;&#30340;&#28216;&#25103;,&#19968;&#26086;&#20320;&#21442;&#19982;&#36825;&#31181;&#23545;&#35805;,&#22905;&#21487;&#33021;&#23601;&#20250;&#36864;&#32553;&#24182;&#22833;&#21435;&#20852;&#36259;&#12290;</P>
<P>You're much better o&#64256; sticking to conversations like favorite vacation locations, plans for the future, hobbies and interest etc. 
<P>&#20320;&#26368;&#22909;&#22362;&#25345;&#35848;&#35770;&#21916;&#27426;&#30340;&#24230;&#20551;&#22320;&#28857;&#12289;&#26410;&#26469;&#35745;&#21010;&#12289;&#29233;&#22909;&#21644;&#20852;&#36259;&#31561;&#35805;&#39064;&#12290;</P>
<P>You want to let her know you're happy in life and enjoying what you do for a living because women fear getting with a man who hates his life and hoping she can be his source of happiness. 
<P>&#20320;&#35201;&#35753;&#22905;&#30693;&#36947;&#20320;&#29983;&#27963;&#24184;&#31119;,&#20139;&#21463;&#20320;&#30340;&#24037;&#20316;,&#22240;&#20026;&#22899;&#20154;&#23475;&#24597;&#21644;&#19968;&#20010;&#35752;&#21388;&#33258;&#24049;&#29983;&#27963;&#30340;&#30007;&#20154;&#22312;&#19968;&#36215;,&#24076;&#26395;&#22905;&#33021;&#25104;&#20026;&#20182;&#24184;&#31119;&#30340;&#28304;&#27849;&#12290;</P>
<P>Don't discuss your job and passion too long though because you run the risk of trying to sell yourself. 
<P>&#19981;&#36807;,&#19981;&#35201;&#35752;&#35770;&#20320;&#30340;&#24037;&#20316;&#21644;&#28608;&#24773;&#22826;&#20037;,&#22240;&#20026;&#20320;&#26377;&#35797;&#22270;&#25512;&#38144;&#33258;&#24049;&#30340;&#39118;&#38505;&#12290;</P>
<P>You have to learn how to feed the conversation. 
<P>&#20320;&#24517;&#39035;&#23398;&#20250;&#22914;&#20309;&#32500;&#25345;&#23545;&#35805;&#12290;</P>
<P>Feeding the conversation basically means having the ability to ask a woman follow-up questions to keep her talking. 
<P>&#32500;&#25345;&#23545;&#35805;&#22522;&#26412;&#19978;&#24847;&#21619;&#30528;&#26377;&#33021;&#21147;&#38382;&#22899;&#20154;&#21518;&#32493;&#38382;&#39064;,&#35753;&#22905;&#32487;&#32493;&#35828;&#35805;&#12290;</P>
<P>The more she talks means the less you're talking. 
<P>&#22905;&#35828;&#24471;&#36234;&#22810;&#24847;&#21619;&#30528;&#20320;&#35828;&#24471;&#36234;&#23569;&#12290;</P>
<P>The less you talk the better your chances of not talking yourself out the booty. 
<P>&#20320;&#35828;&#24471;&#36234;&#23569;,&#23601;&#36234;&#19981;&#21487;&#33021;&#25226;&#33258;&#24049;&#30340;&#23617;&#32929;&#32473;&#35828;&#27809;&#20102;&#12290;</P>
<P>Basically, just get to know her without any edgy topics. 
<P>&#22522;&#26412;&#19978;,&#23601;&#26159;&#22312;&#19981;&#28041;&#21450;&#20219;&#20309;&#23574;&#38160;&#35805;&#39064;&#30340;&#24773;&#20917;&#19979;&#20102;&#35299;&#22905;&#12290;</P>
<P>Don't be afraid if there's silence on the date. 
<P>&#22914;&#26524;&#32422;&#20250;&#20013;&#20986;&#29616;&#27785;&#40664;,&#19981;&#35201;&#23475;&#24597;&#12290;</P>
<P>That's when most guys break frame and turn into a dancing monkey to keep the woman talking. 
<P>&#36825;&#26102;&#22823;&#22810;&#25968;&#30007;&#20154;&#20250;&#30772;&#22351;&#26694;&#26550;,&#21464;&#25104;&#19968;&#21482;&#36339;&#33310;&#30340;&#29492;&#23376;&#26469;&#35753;&#22899;&#20154;&#32487;&#32493;&#35828;&#35805;&#12290;</P>
<P>In their minds they're thinking she must be bored, losing interest or has lost interest so let me entertain her so she knows I'm a fun guy to hang out with. 
<P>&#20182;&#20204;&#24515;&#37324;&#24819;&#30528;&#22905;&#19968;&#23450;&#26159;&#26080;&#32842;&#20102;,&#27491;&#22312;&#22833;&#21435;&#20852;&#36259;&#25110;&#24050;&#32463;&#22833;&#21435;&#20852;&#36259;&#20102;,&#25152;&#20197;&#35753;&#25105;&#26469;&#23089;&#20048;&#22905;,&#35753;&#22905;&#30693;&#36947;&#25105;&#26159;&#20010;&#26377;&#36259;&#30340;&#20154;&#12290;</P>
<P>That's when most men just start talking about absolutely anything to get the woman back talking. 
<P>&#36825;&#26102;&#22823;&#22810;&#25968;&#30007;&#20154;&#23601;&#24320;&#22987;&#35848;&#35770;&#20219;&#20309;&#20107;&#24773;,&#35797;&#22270;&#35753;&#22899;&#20154;&#37325;&#26032;&#24320;&#21475;&#12290;</P>
<P>Always hold frame and never get nervous if the woman gets quiet, it could be a test. 
<P>&#22987;&#32456;&#20445;&#25345;&#26694;&#26550;,&#22914;&#26524;&#22899;&#20154;&#23433;&#38745;&#19979;&#26469;&#20063;&#19981;&#35201;&#32039;&#24352;,&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#27979;&#35797;&#12290;</P>
<P>Non-con&#64257;dent men show their lack of con&#64257;dence when a woman gets quiet. 
<P>&#19981;&#33258;&#20449;&#30340;&#30007;&#20154;&#22312;&#22899;&#20154;&#23433;&#38745;&#26102;&#20250;&#34920;&#29616;&#20986;&#32570;&#20047;&#33258;&#20449;&#12290;