<SPAN>&#24515;&#29702;&#33073;&#25935;&#12290;<BR><BR>&#20808;&#35828;&#20004;&#20154;&#32451;&#24590;&#20040;&#32451;&#65292;&#20004;&#20154;&#30340;&#35805;&#38656;&#35201;&#27604;&#36739;&#23433;&#20840;&#31169;&#23494;&#19981;&#34987;&#25171;&#25200;&#30340;&#29615;&#22659;&#65292;&#20004;&#20154;&#24515;&#24773;&#35201;&#25918;&#26494;&#12290;<BR><BR>&#23601;&#36827;&#34892;&#20107;&#21069;&#30340;&#19968;&#20123;&#35270;&#35273;&#65292;&#21548;&#35273;&#21050;&#28608;(&#35201;&#26126;&#30333;&#26159;&#38203;&#28860;&#65292;&#19981;&#35201;&#24341;&#28779;&#28903;&#36523;)&#65292;&#27604;&#22914;&#35828;&#35753;&#32769;&#23110;&#31359;&#20320;&#26368;&#21916;&#27426;&#30340;&#34915;&#26381;&#65292;&#25110;&#32773;&#19968;&#36215;&#27927;&#28577;&#65292;&#21435;&#29992;&#24179;&#21644;&#30340;&#24515;&#24577;&#38754;&#23545;&#23545;&#35937;&#30340;&#33853;&#20307;&#12290;<BR><BR>&#20063;&#21487;&#20197;&#22312;&#24202;&#19978;&#36827;&#34892;&#31616;&#21333;&#30340;&#25509;&#35302;&#65292;&#25317;&#25265;&#65292;&#36731;&#36731;&#25242;&#25720;&#30382;&#32932;&#12289;&#25935;&#24863;&#22788;&#31561;&#65288;&#36825;&#20250;&#26377;&#31181;&#37221;&#30162;&#24863;&#65289;&#65292;&#29978;&#33267;&#21487;&#20197;&#35753;&#20276;&#20387;&#32473;&#20320;&#21457;&#20986;&#35753;&#20320;&#25935;&#24863;&#30340;&#22768;&#38899;&#12290;&nbsp;&nbsp;&nbsp;<BR><BR>&nbsp;&#20294;&#26159;&#35757;&#32451;&#19981;&#26159;&#30828;&#25239;&#65292;&#35201;&#25935;&#38160;&#30340;&#23519;&#35273;&#33258;&#24049;&#30340;&#20852;&#22859;&#24230;&#12290;&#24403;&#33258;&#24049;&#30340;&#29275;&#23376;&#26126;&#26174;&#21464;&#30828;&#65292;&#21628;&#21560;&#21464;&#24555;&#65292;&#24515;&#24773;&#28608;&#21160;&#26102;&#23601;&#21450;&#26102;&#20013;&#26029;&#21050;&#28608;&#65292;&#38381;&#30524;&#36890;&#36807;&#28145;&#21628;&#21560;&#27861;&#35843;&#25972;&#33258;&#24049;&#30340;&#29366;&#24577;&#12290;</SPAN></P>
<P><SPAN>&#31561;&#21040;&#33258;&#24049;&#29275;&#23376;&#21464;&#36719;&#20043;&#21518;&#20877;&#32487;&#32493;&#38203;&#28860;&#65292;&#22914;&#27492;&#21453;&#22797;&#12290;&#21487;&#20197;&#22312;&#37325;&#22797;&#20960;&#27425;&#21518;&#32467;&#26463;&#38203;&#28860;&#65288;&#26102;&#38388;&#19981;&#33021;&#36807;&#20037;&#65292;&#29275;&#23376;&#21453;&#22797;&#20805;&#34880;&#25110;&#20805;&#34880;&#36807;&#20037;&#37117;&#20250;&#26377;&#25439;&#20260;&#65289;&#12290;&#19968;&#23450;&#19981;&#35201;&#24597;&#40635;&#28902;&#65292;&#19981;&#21388;&#20854;&#28902;&#30340;&#20013;&#26029;&#65292;&#35843;&#25972;&#12290;&#21363;&#20351;&#26159;&#21018;&#24320;&#22987;&#23601;&#30828;&#37030;&#37030;&#20102;&#65292;&#37027;&#20063;&#26159;&#24320;&#22987;&#23601;&#20572;&#19979;&#35843;&#25972;&#12290;&#21363;&#20351;&#35843;&#25972;&#23436;&#32487;&#32493;&#20102;&#20116;&#31186;&#38047;&#23601;&#21448;&#30828;&#37030;&#37030;&#20102;&#65292;&#37027;&#23601;&#20116;&#31186;&#38047;&#23601;&#20572;&#19979;&#26469;&#12290;&#23545;&#65292;&#21018;&#24320;&#22987;&#38203;&#28860;&#23601;&#26159;&#36825;&#20040;&#20010;&#40635;&#28902;&#65292;&#20294;&#21518;&#38754;&#38543;&#30528;&#36827;&#27493;&#20250;&#24930;&#24930;&#20116;&#20998;&#38047;&#65292;&#21313;&#20998;&#38047;&#37117;&#19981;&#29992;&#20013;&#26029;&#12290;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</SPAN></P>
<P><SPAN>&#38656;&#35201;&#20572;&#19979;&#26469;&#35843;&#25972;&#30340;&#26631;&#24535;&#24456;&#26126;&#30830;&#65292;&#29275;&#23376;&#21464;&#30828;&#12290;&#29275;&#23376;&#21464;&#30828;&#23601;&#20572;&#19979;&#26469;&#35843;&#25972;&#65292;&#35760;&#22909;&#20102;&#12290;&#30828;&#20102;&#23601;&#32473;&#35843;&#25972;&#36719;&#65288;&#38750;&#24120;&#30828;&#23601;&#20195;&#34920;&#20320;&#20852;&#22859;&#24230;&#19978;&#26469;&#20102;&#65289;&#65292;&#32487;&#32493;&#25509;&#21463;&#38203;&#28860;&#65292;&#38203;&#28860;&#36807;&#31243;&#20013;&#23613;&#37327;&#35753;&#33258;&#24049;&#20445;&#25345;&#28129;&#23450;&#65292;&#19981;&#35753;&#22823;&#33041;yy&#65292;&#19981;&#35201;&#36716;&#21270;&#20852;&#22859;&#24230;&#12290;&#19968;&#24320;&#22987;&#26159;&#22256;&#38590;&#30340;&#65292;&#21040;&#23601;&#36825;&#26679;&#19968;&#27425;&#27425;&#38203;&#28860;&#21518;&#65292;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#23601;&#20687;&#23453;&#23453;&#23398;&#29228;&#19968;&#26679;&#12290;&nbsp;&nbsp;&nbsp;</SPAN></P>
<P><SPAN></SPAN>&nbsp;</P>
<P><SPAN>&nbsp;&nbsp; &#36825;&#26159;&#26377;&#23545;&#35937;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#37027;&#21333;&#29420;&#19968;&#20010;&#20154;&#24590;&#20040;&#36827;&#34892;&#24515;&#29702;&#33073;&#25935;&#38203;&#28860;&#65311;&#36825;&#20010;&#23601;&#21482;&#33021;&#25645;&#37197;&#39134;&#26426;&#26479;&#20102;&#65292;&#19981;&#36807;&#19968;&#23450;&#35201;&#36873;&#25321;&#26448;&#36136;&#35302;&#24863;&#12289;&#21050;&#28608;&#12289;&#26580;&#36719;&#24230;&#24456;&#25509;&#36817;&#30495;&#20154;&#30340;&#65292;&#36234;&#25509;&#36817;&#30495;&#20154;&#25928;&#26524;&#36234;&#22909;&#65292;&#32780;&#19988;&#39134;&#26426;&#26479;&#26368;&#22909;&#36873;&#25321;&#20223;&#30495;&#26479;&#65292;&#23601;&#26159;&#37027;&#31181;&#36890;&#36947;&#32441;&#29702;&#26159;&#20223;&#30495;&#20154;&#20316;&#30340;&#38452;&#36947;&#32905;&#35126;&#65292;&#36825;&#31181;&#25928;&#26524;&#26368;&#22909;&#12290;&#28982;&#21518;&#23601;&#26159;&#35757;&#32451;&#65292;&#22240;&#20026;&#29992;&#39134;&#26426;&#26479;&#27809;&#20154;&#30417;&#30563;&#65292;&#20026;&#20102;&#36991;&#20813;&#19978;&#22836;&#65292;&#21050;&#28608;&#24230;&#19968;&#23450;&#35201;&#36873;&#20223;&#30495;&#24930;&#29609;&#30340;&#26479;&#23376;&#65292;&#28982;&#21518;&#23601;&#26159;&#25152;&#35859;&#30340;&#21160;&#20572;&#27861;&#65292;&#36825;&#20010;&#23601;&#19981;&#29992;&#25105;&#22810;&#35299;&#37322;&#20102;&#21543;&#65311;&#21644;&#19978;&#38754;&#30495;&#20154;&#24046;&#19981;&#22810;&#65292;&#19981;&#36807;&#39134;&#26426;&#26479;&#22240;&#20026;&#36719;&#20102;&#20250;&#28369;&#20986;&#26469;&#12289;&#20999;&#27809;&#26377;&#30495;&#20154;&#37027;&#26679;&#30340;&#20114;&#21160;&#65292;&#25152;&#20197;&#19981;&#33021;&#20687;&#30495;&#20154;&#35757;&#32451;&#37027;&#26679;&#19968;&#30828;&#23601;&#20572;&#27490;&#65292;&#32780;&#26159;&#19968;&#26086;&#38750;&#24120;&#30828;&#65292;&#23601;&#24555;&#36895;&#22312;&#39134;&#26426;&#26479;&#37324;&#22823;&#21147;&#25277;&#25554;&#20960;&#19979;&#65292;&#28982;&#21518;&#20241;&#24687;&#19968;&#20250;&#65292;&#31561;&#20852;&#22859;&#24230;&#19979;&#26469;&#20102;&#12289;&#36719;&#19968;&#28857;&#28857;&#20102;&#21448;&#37325;&#22797;&#12290;&#20999;&#35760;&#65292;&#22240;&#20026;&#29609;&#26479;&#23376;&#27809;&#20154;&#25552;&#37266;&#20320;&#26102;&#38388;&#65292;&#25152;&#20197;&#26368;&#22909;&#35201;&#23556;&#20010;&#38393;&#38047;&#65292;&#21040;&#28857;&#23601;&#23556;&#20986;&#26469;&#65292;&#21315;&#19975;&#21035;&#24971;&#30528;&#12290;</SPAN>