&#24577;&#30636;&#26102;&#35780;&#20272;&#27861;&#65288;&#65349;&#65347;&#65359;&#65356;&#65359;&#65351;&#8259; &#65353;&#65347;&#65345;&#65356; &#65357;&#65359;&#65357;&#65349;&#65358;&#65364;&#65345;&#65362;&#65369; &#65345;&#65363;&#65363;&#65349;&#65363;&#65363;&#65357;&#65349;&#65358;&#65364;&#65292;&#65317;&#65325;&#65313;&#65289;&#26159;&#22312;&#20107;&#20214;&#21457;&#29983;&#30340;&#33258;&#28982;&#24773;&#22659;&#19979;&#21363;&#26102;&#22320;&#33719;&#21462;&#34987;&#35797;&#30340;&#34892;&#20026;&#12289;&#24577;&#24230;&#12289;&#24773;&#32490;&#25110;&#35748;&#30693;&#26041;&#38754;&#20449;&#24687;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#19982;&#26082;&#24448;&#30740;&#31350;&#24037;&#20855;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#31181;&#26041;&#27861;&#21487;&#20197;&#23454;&#26102;&#30417;&#27979;&#24739;&#32773;&#38543;&#30528;&#26102;&#38388;&#30340;&#21464;&#21270;&#65339;&#65302;&#65305;&#65341;&#12290; &#22312;&#65317;&#65325;&#65313; &#20013;&#65292;&#22312;&#35774;&#22791;&#21457;&#20986;&#39044;&#23450;&#20449;&#21495;&#21518;&#65292;&#25110;&#22312;&#36935;&#38505;&#26102;&#21051;&#25110;&#29305;&#23450;&#24819;&#27861;&#21644;&#34892;&#20026;&#21069;&#21518;&#65292;&#20250;&#22312;&#19968;&#22825;&#20013;&#23545;&#29305;&#23450;&#39033;&#30446;&#36827;&#34892;&#22810;&#27425;&#26597;&#35810;&#12290; &#39033;&#30446;&#21253;&#25324;&#29305;&#23450;&#30151;&#29366;&#65292;&#22914;&#25233;&#37057;&#24773;&#32490;&#12289;&#28966;&#34385;&#12289;&#33258;&#26432;&#24819;&#27861;&#65292;&#20197;&#21450;&#36527;&#20307;&#25110;&#31038;&#20250;&#22240;&#32032;&#65292;&#20363;&#22914;&#30561;&#30496;&#12289;&#36527;&#20307;&#27963;&#21160;&#25110;&#31038;&#20250;&#20132;&#24448;&#65339;&#65303;&#65296;&#65293;&#65303;&#65297;&#65341;&#12290; &#22240;&#20026;&#35780;&#20272;&#26159;&#37325;&#22797;&#36827;&#34892;&#30340;&#65292;&#25925;&#33021;&#25429;&#25417;&#20851;&#20110;&#33258;&#26432;&#30340;&#30701;&#26242;&#21464;&#21270;&#65292;&#36825;&#26159;&#20256;&#32479;&#35780;&#20272;&#26041;&#27861;&#38590;&#20197;&#20570;&#21040;&#30340;&#12290;&#30740;&#31350;&#65339;&#65303;&#65297;&#65341;&#26174;&#31034;&#65292;&#65317;&#65325;&#65313; &#21457;&#29616;&#19968;&#21322;&#20197;&#19978;&#30340;&#25233;&#37057;&#30151;&#24739;&#32773;&#25253;&#21578;&#33258;&#26432;&#24847;&#24565;&#65292;&#20294;&#21516;&#38454;&#27573;&#33258;&#26432;&#24847;&#24565;&#37327;&#34920;&#35780;&#20272;&#26410;&#21457;&#29616;&#33258;&#26432;&#24847;&#24565;&#65292;&#36825;&#20063;&#21453;&#26144;&#20102;&#22238;&#39038;&#24615;&#20020;&#24202;&#35780;&#20272;&#30340;&#23616;&#38480;&#24615;&#12290; &#21478;&#22806;&#65292;&#65317;&#65325;&#65313; &#30740;&#31350;&#33021;&#22815;&#35828;&#26126;&#33258;&#26432;&#21361;&#38505;&#22240;&#32032;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#20197;&#21450;&#30151;&#29366;&#22312;&#19968;&#22825;&#20043;&#20869;&#29978;&#33267;&#25968;&#23567;&#26102;&#20043;&#20869;&#27874;&#21160;&#30340;&#24773;&#20917;&#12290; &#22312;&#19968;&#39033;&#36817;&#26399;&#21457;&#29983;&#33258;&#26432;&#34892;&#20026;&#30340;&#25104;&#24180;&#24739;&#32773;&#30740;&#31350;&#65339;&#65303;&#65298;&#65341;&#20013;&#65292;&#33258;&#26432;&#21361;&#38505;&#22240;&#32032;&#20363;&#22914;&#26080;&#26395;&#24863;&#12289;&#23396;&#29420;&#24863;&#22312;&#19968;&#22825;&#20043;&#20013;&#27874;&#21160;&#26126;&#26174;&#65292;&#20294;&#26159;&#36825;&#20123;&#21361;&#38505;&#22240;&#32032;&#19981;&#33021;&#39044;&#27979;&#33258;&#26432;&#24847;&#24565;&#22312;&#65300;&#65374;&#65304; &#65352;&#20869;&#30340;&#21464;&#21270;&#65317;&#65325;&#65313; &#21644;&#29983;&#29702;&#23398;&#25351;&#26631;&#30456;&#32467;&#21512;&#21487;&#20197;&#25429;&#25417;&#26356;&#22810;&#33258;&#26432;&#39118;&#38505;&#22240;&#32032;&#65292;&#22240;&#27492;&#21487;&#20197;&#26356;&#31934;&#30830;&#22320;&#35780;&#20272;&#33258;&#26432;&#12290; &#19968;&#39033;&#20351;&#29992;&#20307;&#21160;&#35760;&#24405;&#20202;&#12289;&#30561;&#30496;&#26085;&#35760;&#21644;&#65317;&#65325;&#65313;&#30340;&#30740;&#31350;&#65339;&#65303;&#65299;&#65341;&#26174;&#31034;&#65292;&#30561;&#30496;&#26102;&#38388;&#30701;&#12289;&#30561;&#30496;&#36136;&#37327;&#24046;&#39044;&#31034;&#27425;&#26085;&#33258;&#26432;&#24847;&#24565;&#22686;&#24378;&#12290; &#65330;&#65345;&#65364;&#65352;&#31561;&#65339;&#65303;&#65300;&#65341;&#37319;&#29992;&#32593;&#32476;&#20998;&#26512;&#26041;&#27861;&#21457;&#29616;&#27599;&#22825;&#65297;&#65296;&#27425;&#65317;&#65325;&#65313;&#30340;&#30701;&#26102;&#38388;&#27573;&#20869;&#65288;&#65299;&#65296;&#65374;&#65297;&#65298;&#65296; &#65357;&#65353;&#65358;&#65289;&#30340;&#24515;&#29702;&#23398;&#21361;&#38505;&#22240;&#32032;&#21644;&#33258;&#26432;&#24847;&#24565;&#23384;&#22312;&#30456;&#20851;&#24615;&#12290; &#21478;&#19968;&#39033;&#30740;&#31350;&#65339;&#65302;&#65298;&#65292;&#65303;&#65301;&#65341;&#20351;&#29992;&#24490;&#29615;&#31070;&#32463;&#32593;&#32476;&#27169;&#22411;&#21644;&#32437;&#21521;&#30005;&#23376;&#30149;&#21382;&#35760;&#24405;&#20197;&#21450;&#65317;&#65325;&#65313;&#26469;&#39044;&#27979;&#33258;&#26432;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;&#19982;&#21333;&#29992;&#30005;&#23376;&#30149;&#21382;&#35760;&#24405;&#30456;&#27604;&#20854;&#39044;&#27979;&#29575;&#25552;&#39640;&#12290;