&#65318;&#65362;&#65345;&#65358;&#65355;&#65356;&#65353;&#65358; &#31561;&#65339;&#65301;&#65305;&#65341;&#23545;&#26082;&#24448; &#65301;&#65296; &#24180;&#26469;&#30340;&#30740;&#31350;&#36827;&#34892;&#20998;&#26512;&#21457;&#29616;&#65292;&#20256;&#32479;&#30740;&#31350;&#26041;&#27861;&#23545;&#33258;&#26432;&#34892;&#20026;&#30340;&#39044;&#27979;&#33021;&#21147;&#19982;&#26426;&#20250;&#27700;&#24179;&#27809;&#26377;&#21306;&#21035;&#12290; &#26426;&#22120;&#23398;&#20064;&#26159;&#30740;&#31350;&#35745;&#31639;&#26426;&#27169;&#25311;&#25110;&#23454;&#29616;&#20154;&#31867;&#30340;&#23398;&#20064;&#34892;&#20026;&#65292;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340;&#26680;&#24515;&#25216;&#26415;&#65292;&#19982;&#20256;&#32479;&#20998;&#26512;&#26041;&#27861;&#30456;&#27604;&#65292;&#22312;&#22788;&#29702;&#20247;&#22810;&#22797;&#26434;&#30340;&#12289;&#20855;&#26377;&#30456;&#20114;&#20851;&#31995;&#30340;&#21464;&#37327;&#26102;&#20855;&#26377;&#19968;&#23450;&#20248;&#21183;&#12290; &#30446;&#21069;&#65292;&#26426;&#22120;&#23398;&#20064;&#20027;&#35201;&#22522;&#20110;&#30005;&#23376;&#21307;&#30103;&#35760;&#24405;&#12289;&#31038;&#20132;&#24179;&#21488;&#27963;&#21160;&#12289;&#21307;&#20445;&#25903;&#20184;&#31995;&#32479;&#31561;&#25968;&#30334;&#32423;&#30340;&#21464;&#37327;&#25968;&#25454;&#36827;&#34892;&#33258;&#26432;&#39118;&#38505;&#30740;&#31350;&#65292;&#24182;&#21487;&#22312;&#36739;&#38271;&#26102;&#38388;&#20869;&#36319;&#36394;&#39044;&#27979;&#22240;&#32032;&#30340;&#21464;&#21270;&#65292;&#22686;&#24378;&#20102;&#23545;&#33258;&#26432;&#34892;&#20026;&#30340;&#29702;&#35299;&#21644;&#39044;&#27979;&#65339;&#65302;&#65296;&#65341;&#12290;&#65315;&#65345;&#65362;&#65363;&#65359;&#65358; &#31561;&#65339;&#65302;&#65297;&#65341;&#24212;&#29992;&#38543;&#26426;&#26862;&#26519;&#65288;&#65362;&#65345;&#65358;&#65348;&#65359;&#65357; &#65350;&#65359;&#65362;&#65349;&#65363;&#65364;&#65292;&#65330;&#65318;&#65289;&#27861;&#23545;&#30005;&#23376;&#20581;&#24247;&#35760;&#24405;&#37319;&#29992;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#30340;&#26041;&#27861;&#35782;&#21035;&#31934;&#31070;&#30149;&#20303;&#38498;&#38738;&#23569;&#24180;&#24739;&#32773;&#30340;&#33258;&#26432;&#34892;&#20026;&#65292;&#21457;&#29616;&#19982;&#33258;&#26432;&#20225;&#22270;&#39640;&#24230;&#30456;&#20851;&#30340;&#26415;&#35821;&#20027;&#35201;&#38598;&#20013;&#22312;&#19982;&#33258;&#26432;&#12289;&#23478;&#24237;&#25104;&#21592;&#12289;&#31934;&#31070;&#38556;&#30861;&#21644;&#31934;&#31070;&#33647;&#29289;&#30456;&#20851;&#35789;&#35821;&#12290; &#19968;&#39033;&#25910;&#38598;&#65297;&#65303;&#24180;&#30340;&#22238;&#39038;&#24615;&#38431;&#21015;&#30740;&#31350;&#65339;&#65302;&#65298;&#65341;&#21033;&#29992;&#65330;&#65318;&#20998;&#26512;&#35786;&#26029;&#12289;&#20154;&#21475;&#32479;&#35745;&#23398;&#12289;&#33647;&#29289;&#27835;&#30103;&#21450;&#31038;&#20250;&#32463;&#27982;&#22240;&#32032;&#31561;&#20505;&#36873;&#39044;&#27979;&#22240;&#32032;&#26500;&#24314;&#27169;&#22411;&#65292;&#24182;&#22312;&#22810;&#20010;&#26102;&#38388;&#28857;&#65288;&#65297;&#21608;&#65374;&#65298;&#24180;&#65289; &#36827;&#34892;&#39564;&#35777;&#65292;&#32467;&#26524;&#21457;&#29616;&#33258;&#26432;&#26410;&#36930;&#32452;&#19982;&#25233;&#37057;&#32452;&#27604;&#36739;&#24046;&#24322;&#26126;&#26174;&#30340;&#30456;&#20851;&#22240;&#32032;&#25490;&#21015;&#20026;&#20307;&#36136;&#37327;&#25351;&#25968;&#12289;&#24180;&#40836;&#12289;&#33519;&#33018;&#31867;&#33647;&#29289;&#65288;&#20363;&#22914;&#23545;&#20057;&#37232;&#27688;&#22522;&#37210;&#65289;&#12289;&#19993;&#37240;&#34893;&#29983;&#29289;&#65288;&#20363;&#22914;&#38750;&#30014;&#20307;&#25239;&#28814;&#33647;&#65289;&#12289;&#36873;&#25321;&#24615;&#65301;&#8259;&#65320;&#65332;&#20877;&#25668;&#21462;&#25233;&#21046;&#21058;&#65292;&#25233;&#37057;&#30151;&#30149;&#21490;&#65292;&#24773;&#24863;&#21457;&#20316;&#30149;&#21490;&#65292;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#19981;&#21516;&#26102;&#38388;&#28857;&#39044;&#27979;&#22240;&#32032;&#30340;&#37325;&#35201;&#24615;&#21487;&#33021;&#19981;&#21516;&#65292;&#20363;&#22914;&#20307;&#36136;&#37327;&#25351;&#25968;&#23545;&#36817;&#26399;&#39044;&#27979;&#20215;&#20540;&#36739;&#22823;&#20294;&#23545;&#36828;&#26399;&#65288;&#65298;&#24180;&#20197;&#19978;&#65289;&#39044;&#27979;&#20215;&#20540;&#23567;&#12290; &#65325;&#65353;&#65347;&#65352;&#233; &#31561;&#65339;&#65302;&#65299;&#65341; &#21457;&#29616;&#65292;&#36923;&#36753;&#22238;&#24402;&#65288;&#65324;&#65359;&#65351;&#65353;&#65363;&#65364;&#65353;&#65347; &#65362;&#65349;&#65351;&#65362;&#65349;&#65363;&#8259; &#65363;&#65353;&#65359;&#65358;&#65292;&#65324;&#65330;&#65289; &#12289;&#22871;&#32034;&#22238;&#24402;&#12289;&#23725;&#22238;&#24402;&#21644; &#65330;&#65318; &#36825;&#65300; &#31181;&#31639;&#27861;&#22312;&#39044;&#27979;&#38738;&#23569;&#24180;&#21644;&#24180;&#36731;&#20154;&#20013;&#26410;&#26469;&#21457;&#29983;&#33258;&#26432;&#26410;&#36930;&#26041;&#38754;&#22343;&#26377;&#36739;&#22909;&#30340;&#25928;&#24212;&#37327;&#65292;&#33258;&#26432;&#39118;&#38505;&#30340;&#39318;&#20301;&#39044;&#27979;&#22240;&#32032;&#20026;&#26082;&#24448;&#33258;&#26432;&#21490;&#65307;&#31532;&#20108;&#20301;&#39044;&#27979;&#22240;&#32032;&#65300;&#20010;&#27169;&#22411;&#19981;&#21516;&#65292;&#20998;&#21035;&#26159;&#21463;&#25945;&#32946;&#31243;&#24230;&#65288;&#65324;&#65330; &#21644;&#22871;&#32034;&#22238;&#24402;&#27169;&#22411;&#65289;&#12289;&#26082;&#24448;&#27714;&#21161;&#21490;&#65288;&#23725;&#22238;&#24402;&#27169;&#22411;&#65289;&#12289;&#32633;&#24739;&#31934;&#31070;&#30142;&#30149;&#24773;&#20917;&#65288;&#65330;&#65318;&#27169;&#22411;&#65289;&#65307;&#36127;&#24615;&#29983;&#27963;&#20107;&#20214;&#21644;&#31934;&#31070;&#30149;&#24615;&#30151;&#29366;&#22312;&#22871;&#32034;&#27169;&#22411;&#20013;&#26410;&#32435;&#20837;&#65292;&#34920;&#26126;&#36825;&#20004;&#20010;&#22240;&#32032;&#22312;&#33258;&#26432;&#34892;&#20026;&#39044;&#27979;&#20013;&#21487;&#33021;&#19981;&#26159;&#37325;&#35201;&#22240;&#32032;&#12290; &#21033;&#29992;&#20915;&#31574;&#26641;&#12289;&#65324;&#65330;&#12289;&#65330;&#65318;&#12289;&#25903;&#25345;&#21521;&#37327;&#26426;&#12289;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21644;&#26497;&#31471;&#26799;&#24230;&#22686;&#24378;&#31561;&#20998;&#31867;&#26041;&#27861;&#20998;&#26512;&#38738;&#23569;&#24180;&#33258;&#26432;&#24847;&#24565;&#21644;&#33258;&#26432;&#26410;&#36930;&#26696;&#20363;&#65292;&#21457;&#29616;&#24754;&#20260;&#12289;&#26292;&#21147;&#12289;&#21560;&#27602;&#21644;&#21387;&#21147;&#26159;&#33258;&#26432;&#34892;&#20026;&#21457;&#29983;&#30340;&#37325;&#35201;&#24433;&#21709;&#22240;&#32032;&#65339;&#65302;&#65300;&#65341;&#65292;&#25233;&#37057;&#31243;&#24230;&#26159;&#26368;&#24378;&#39044;&#27979;&#21464;&#37327;&#65339;&#65302;&#65301;&#65341;&#12290; &#19968;&#39033;&#32437;&#21521;&#30740;&#31350;&#65339;&#65302;&#65302;&#65341;&#26174;&#31034;&#65292;&#22269;&#22806;&#22763;&#20853;&#31934;&#31070;&#31185;&#20986;&#38498;&#21518;&#65297;&#65298;&#20010;&#26376;&#20869;&#33258;&#26432;&#36523;&#20129;&#30340;&#26368;&#24378;&#39044;&#27979;&#22240;&#32032;&#21253;&#25324;&#30007;&#24615;&#12289;&#20837;&#20237;&#24180;&#40836;&#12289;&#21009;&#20107;&#29359;&#32618;&#12289;&#25345;&#26377;&#27494;&#22120;&#12289;&#26082;&#24448;&#33258;&#26432;&#21490;&#12289;&#31934;&#31070;&#31185;&#20303;&#38498;&#21644;&#38376;&#35786;&#27835;&#30103;&#21490;&#65292;&#20197;&#21450;&#31934;&#31070;&#30142;&#30149;&#35786;&#26029;&#12290; &#19968;&#39033;&#24212;&#29992;&#30417;&#30563;&#26426;&#22120;&#36827;&#34892;&#33258;&#26432;&#24615;&#37492;&#23450;&#30340;&#21487;&#34892;&#24615;&#30740;&#31350;&#30913;&#20849;&#25391;&#25104;&#20687;&#25968;&#25454;&#30340;&#26426;&#22120;&#23398;&#20064;&#65288;&#65357;&#65345;&#8259;&#65347;&#65352;&#65353;&#65358;&#65349; &#65356;&#65349;&#65345;&#65362;&#65358;&#65353;&#65358;&#65351;&#65292;&#65325;&#65324;&#65289;&#26041;&#27861;&#32508;&#36848;&#65339;&#65302;&#65303;&#65341;&#34920;&#26126;&#65292;&#21069;&#39069;&#21494;&#65293;&#36793;&#32536;&#31995;&#32479;&#30340;&#38745;&#24687;&#24577;&#21151;&#33021;&#36830;&#25509;&#21644;&#28784;&#36136;&#20307;&#31215;&#24322;&#24120;&#22312;&#37492;&#21035;&#25233;&#37057;&#30151;&#33258;&#26432;&#26041;&#38754;&#26377;&#36739;&#22909;&#30340;&#21306;&#20998;&#24230;&#65292;&#20294;&#26159;&#26679;&#26412;&#37327;&#36739;&#23569;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#22320;&#30740;&#31350;&#12290; &#28982;&#32780;&#65292;&#20063;&#26377;&#30456;&#21453;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#22914;&#65314;&#65365;&#65362;&#65355;&#65349;&#31561;&#65339;&#65302;&#65304;&#65341;&#21457;&#29616;&#65292;&#20915;&#31574;&#26641;&#21644;&#65330;&#65318;&#26410;&#33021;&#25552;&#39640;&#23545;&#24180;&#36731;&#20154;&#26082;&#24448;&#25110;&#26368;&#36817;&#33258;&#26432;&#26410;&#36930;&#21490;&#36827;&#34892;&#20998;&#31867;&#30340;&#33021;&#21147;&#12290;&#32508;&#19978;&#25152;&#36848;&#65292;&#26426;&#22120;&#23398;&#20064;&#20026;&#33258;&#26432;&#34892;&#20026;&#30456;&#20851;&#30340;&#32437;&#21521;&#20020;&#24202;&#25968;&#25454;&#25552;&#20379;&#20102;&#19968;&#20010;&#21487;&#25193;&#23637;&#30340;&#26041;&#27861;&#65292;&#21487;&#29992;&#20110;&#33258;&#26432;&#34892;&#20026;&#30340;&#39044;&#27979;&#21450;&#31934;&#20934;&#24178;&#39044;&#30340;&#25351;&#23548;.