&#22522;&#20110;&#26426;&#22120;&#23398;&#20064;&#32452;&#21512;&#27169;&#22411;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;<BR><BR><BR><A href="file:///C:/Users/Administrator/Music/back/&#232;&#174;&#186;&#230;&#8211;&#8225;/&#229;&#376;&#186;&#228;&#186;&#381;&#230;&#339;&#186;&#229;&#8482;&#168;&#229;&shy;&#166;&#228;&#185;&nbsp;&#231;&#187;&#8222;&#229;&#144;&#710;&#230;&#168;&#161;&#229;&#382;&#8249;&#231;&#353;&#8222;&#231;&#8221;&#168;&#230;&#710;&#183;&#230;&#182;&#710;&#232;&#180;&#185;&#232;&#161;&#338;&#228;&#184;&#186;&#233;&#162;&#8222;&#230;&#181;&#8249;_&#229;&#188;&nbsp;&#229;&#179;&#176;.pdf"><FONT color=#0066cc>file:///C:/Users/Administrator/Music/back/%E8%AE%BA%E6%96%87/%E5%9F%BA%E4%BA%8E%E6%9C%BA%E5%99%A8%E5%AD%A6%E4%B9%A0%E7%BB%84%E5%90%88%E6%A8%A1%E5%9E%8B%E7%9A%84%E7%94%A8%E6%88%B7%E6%B6%88%E8%B4%B9%E8%A1%8C%E4%B8%BA%E9%A2%84%E6%B5%8B_%E5%BC%A0%E5%B3%B0.pdf</FONT></A><BR><BR>&#22823;&#25968;&#25454;&#32972;&#26223;&#19979;&#65292;&#22914;&#20309;&#21033;&#29992;&#22823;&#37327;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25968;&#25454;&#31934;&#20934;&#35782;&#21035;&#39640;&#36136;&#37327;&#30340;&#29992;&#25143;&#21644;&#28192;&#36947;&#65292;&#36827;&#32780;&#39044;&#27979;&#29992;&#25143;&#30340;&#26410;&#26469;&#38656;&#27714;&#65292;&#24050;&#25104;&#20026;&#20225;&#19994;&#38754;&#20020;&#30340;&#38590;&#39064;&#65292;&#23545;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#36827;&#34892;&#28145;&#20837;&#25366;&#25496;&#19982;&#20998;&#26512;&#20855;&#26377;&#37325;&#35201;&#30340;&#29616;&#23454;&#24847;&#20041;&#12290; &#26412;&#25991;&#39318;&#20808;&#23545;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25968;&#25454;&#36827;&#34892;&#21487;&#35270;&#21270;&#20998;&#26512;&#65307;&#20854;&#27425;&#65292;&#32467;&#21512;&#38543;&#26426;&#26862;&#26519;&#21644;Logistic&#27169;&#22411;&#65292;&#25552;&#20986;&#20102;&#19968;&#31181;&#22522;&#20110;&#26426;&#22120;&#23398;&#20064;&#32452;&#21512;&#27169;&#22411;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#26041;&#27861;&#12290;<BR><BR>&#22269;&#20869;&#22806;&#23398;&#32773;&#20570;&#20102;&#19968;&#20123;&#30740;&#31350;&#12290; Schmittlein &#31561;[2]&#38024;&#23545;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#38382;&#39064;&#25552;&#20986;&#20102;&#32463;&#20856;&#30340;&#27010;&#29575;&#39044;&#27979;&#27169;&#22411;&#65292;&#21363;Pareto/NBD&#27169;&#22411;&#12290; &#26446;&#32654;&#20854;&#21644;&#40784;&#20339;&#38899;[3]&#22522;&#20110;&#22823;&#20247;&#28857;&#35780;&#32593;&#31449;&#30340;&#29992;&#25143;&#25968;&#25454;&#65292;&#20351;&#29992; Pareto/NBD &#27169;&#22411;&#23545;&#29992;&#25143;&#36141;&#20080;&#34892;&#20026;&#36827;&#34892;&#39044;&#27979;&#65292;&#23454;&#39564;&#34920;&#26126;&#35813;&#26041;&#27861;&#30340;&#31934;&#24230;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#38543;&#30528;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#30340;&#21457;&#23637;&#65292;&#19981;&#23569;&#23398;&#32773;&#24320;&#22987;&#23558;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#24212;&#29992;&#21040;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#38382;&#39064;&#19978;&#12290; &#30333;&#23159;&#31561;[4]&#21033;&#29992;&#32593;&#31449;&#19978;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25968;&#25454;&#65292;&#25552;&#21462;&#26377;&#25928;&#29305;&#24449;&#65292;&#20351;&#29992;&#21152;&#26435;GBDT&#65288;Gra dient Boosting Decision Tree&#65289; &#27169;&#22411;&#23545;&#29992;&#25143;&#36141;&#20080;&#21830;&#21697;&#36827;&#34892;&#20102;&#39044;&#27979;&#12290;&#33883;&#32461;&#26519;&#31561;[5]&#25552;&#20986;&#28145;&#24230;&#26862;&#26519;&#27169;&#22411;&#65292;&#23545;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#36827;&#34892;&#39044;&#27979;&#20998;&#26512;&#65292;&#32467;&#26524;&#34920;&#26126;&#35813;&#26041;&#27861;&#20855;&#26377;&#36739;&#22909;&#30340;&#39044;&#27979;&#25928;&#26524;&#12290;<BR>&#22240;&#20026;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#38382;&#39064;&#30340;&#22797;&#26434;&#24615;&#65292;&#21333;&#19968;&#27169;&#22411;&#24120;&#24120;&#20250;&#20135;&#29983;&#36807;&#25311;&#21512;&#29616;&#35937;&#65292;&#22240;&#27492;&#20063;&#26377;&#19981;&#23569;&#23398;&#32773;&#21033;&#29992;&#32452;&#21512;&#27169;&#22411;&#23545;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25968;&#25454;&#36827;&#34892;&#25366;&#25496;&#21644;&#39044;&#27979;&#20998;&#26512;&#12290;&#24352;&#38902;[6]&#22522;&#20110;&#20140;&#19996;&#22823;&#25968;&#25454;&#24179;&#21488;&#19978;&#30340;&#30495;&#23454;&#25968;&#25454;&#65292;&#32463;&#36807;&#25968;&#25454;&#22788;&#29702;&#21644;&#29305;&#24449;&#36873;&#25321;&#65292; &#28982;&#21518;&#36873;&#21462;&#20102;LightGBM&#12289;Cat Boost &#21644; XGBoost &#27169;&#22411;&#36827;&#34892;&#21333;&#39033;&#35757;&#32451;&#65292; &#36890;&#36807;&#21152;&#26435;&#25237;&#31080;&#21644;Stacking &#34701;&#21512;&#31574;&#30053;&#26500;&#24314;&#32452;&#21512;&#27169;&#22411;&#65292;&#24182;&#36827;&#34892;&#23545;&#27604;&#23454;&#39564;&#65292;&#32467;&#26524;&#34920;&#26126;&#22522;&#20110;&#21152;&#26435;&#25237;&#31080;&#30340;&#32452;&#21512;&#27169;&#22411;&#30340;&#39044;&#27979;&#25928;&#26524;&#35201;&#20248;&#20110;&#20854;&#20313;&#21333;&#39033;&#27169;&#22411;&#12290; &#24352;&#24314;&#24428;&#21644;&#38669;&#20339;&#38663;[7]&#22522;&#20110;&#24050;&#26377;&#30340;&#38144;&#21806;&#25968;&#25454;&#65292;&#25552;&#20986;&#20102;&#19968;&#31181;&#22522;&#20110;&#26426;&#22120;&#23398;&#20064;&#21644;Stack ing &#38598;&#25104;&#30340;&#32508;&#21512;&#39044;&#27979;&#27169;&#22411;&#65292; &#32467;&#26524;&#34920;&#26126;&#35813;&#34701;&#21512;&#27169;&#22411;&#30340;&#39044;&#27979;&#25928;&#26524;&#20248;&#20110;&#21333;&#19968;&#27169;&#22411;&#65292;&#20934;&#30830;&#29575;&#36798;85%&#12290;&#32508;&#19978;&#25152;&#36848;&#65292;&#23545;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#38382;&#39064;&#30340;&#30740;&#31350;&#20173;.&#22788;&#20110;&#19981;&#26029;&#21457;&#23637;&#38454;&#27573;&#65292;&#22269;&#20869;&#22806;&#23398;&#32773;&#20174;&#26368;&#21021;&#30340;&#32479;&#35745;&#23398;&#26041;&#27861;&#21457;&#23637;&#21040;&#29616;&#22312;&#30340;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#65292;&#36890;&#36807;&#27169;&#22411;&#26500;&#24314;&#26041;&#24335;&#23545;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#36827;&#34892;&#20102;&#28145;&#20837;&#30740;&#31350;&#12290; &#28982;&#32780;&#65292;&#22312;&#20855;&#20307;&#30340;&#23454;&#38469;&#38382;&#39064;&#20013;&#65292;&#24403;&#21069;&#26041;&#27861;&#30340;&#39044;&#27979;&#24615;&#33021;&#36824;&#19981;&#26159;&#21313;&#20998;&#29702;&#24819;&#12290; &#22240;&#27492;&#65292;&#26412;&#25991;&#23558;&#38024;&#23545;&#26576;&#24179;&#21488;&#19978;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25968;&#25454;&#65292; &#20998;&#26512;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#19982;&#21830;&#21697;&#20043;&#38388;&#30340;&#28508;&#22312;&#20851;&#31995;&#65292;&#32467;&#21512;&#22788;&#29702;&#25928;&#29575;&#36739;&#39640;&#30340;&#38543;&#26426;&#26862;&#26519;&#21644;Logistic&#27169;&#22411;&#65292;&#25552;&#20986;&#19968;&#31181;&#22522;&#20110;&#32452;&#21512;&#27169;&#22411;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#26041;&#27861;&#65292;&#20197;&#25552;&#21319;&#29992;&#25143;&#30340;&#36141;&#20080;&#36716;&#25442;&#29575;&#65292;&#22686;&#24378;&#39044;&#27979;&#27169;&#22411;&#23545;&#23454;&#38469;&#38382;&#39064;&#30340;&#36866;&#29992;&#24615;&#12290;<BR><BR>&#20026;&#25214;&#20986;&#20854;&#20013;&#30340;&#34892;&#20026;&#35268;&#24459;&#20197;&#21450;&#25366;&#25496;&#25968;&#25454;&#20013;&#26356;&#20026;&#20016;&#23500;&#30340;&#28508;&#22312;&#20215;&#20540;&#65292;&#26412;&#25991;&#26681;&#25454;&#25968;&#25454;&#28165;&#27927;&#24471;&#21040;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25968;&#25454;&#36827;&#34892;&#21487;&#35270;&#21270;&#20998;&#26512;&#65292;&#23545;&#25968;&#25454;&#20013;&#30340;&#22478;&#24066;&#23383;&#27573;&#65288;city_num&#65289;&#65292;&#39318;&#20808;&#25353;&#29031;&#21508;&#22478;&#24066;&#25152;&#23646;&#30340;&#30465;&#65288;&#24066;&#12289;&#33258;&#27835;&#21306;&#65289;&#36827;&#34892;&#32479;&#35745;&#21010;&#20998;&#65292;&#28982;&#21518;&#32479;&#35745;&#21508;&#30465;&#24066;&#20013;&#24635;&#29992;&#25143;&#25968;&#37327;&#21644;&#36141;&#20080;&#29992;&#25143;&#25968;&#37327;&#65292;&#26368;&#21518;&#20511;&#21161; ArcGIS &#36719;&#20214;&#65292; &#21033;&#29992;&#33258;&#28982;&#38388;&#26029;&#27861;&#23558;&#29992;&#25143;&#25968;&#37327;&#20998;&#25104;5 &#20010;&#31561;&#32423;&#65288;city_rank&#65289;&#65292;&#21487;&#35270;&#21270;&#32467;&#26524;&#22914;&#22270;1 &#25152;&#31034;<BR><BR>&#29305;&#24449;&#20010;&#25968;&#36807;&#22810;&#65292;&#20250;&#22686;&#21152;&#27169;&#22411;&#30340;&#35757;&#32451;&#26102;&#38388;&#25104;&#26412;&#12289;&#27169;&#22411;&#30340;&#22797;&#26434;&#24230;&#65292;&#26131;&#21457;&#29983;&#36807;&#25311;&#21512;&#38382;&#39064;&#65292;&#22240;&#27492;&#38656;&#35201;&#36827;&#34892;&#29305;&#24449;&#36873;&#25321;&#12290;&#29305;&#24449;&#36873;&#25321;&#30340;&#30446;&#30340;&#22312;&#20110;&#26681;&#25454;&#32479;&#35745;&#23398;&#26041;&#27861;&#25110;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#30340;&#29305;&#24449;&#38656;&#35201;&#25214;&#21040;&#26368;&#20248;&#30340;&#29305;&#24449;&#23376;&#38598;&#12290;&#20026;&#26500;&#24314;&#26356;&#20934;&#30830;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#27169;&#22411;&#65292;&#26412;&#25991;&#23558;&#20998;&#20004;&#20010;&#27493;&#39588;&#23545;&#25968;&#25454;&#38598;&#36827;&#34892;&#29305;&#24449;&#36873;&#25321;&#65292;&#21363;&#21076;&#38500;&#26080;&#20851;&#21464;&#37327;&#19982;Lasso&#29305;&#24449;&#36873;&#25321;&#12290;<BR><BR>&#20854;&#27425;&#65292;&#36827;&#34892;Lasso &#29305;&#24449;&#36873;&#25321;&#12290; &#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25351;&#26631;&#24212;&#20855;&#26377;&#36739;&#24378;&#30340;&#35299;&#37322;&#24847;&#20041;&#65292;&#24182;&#19988;&#35201;&#31526;&#21512;&#19968;&#23450;&#36923;&#36753;&#12290;&#28982;&#32780;&#35813;&#25968;&#25454;&#38598;&#20013;&#30340;&#25351;&#26631;&#21464;&#37327;&#21253;&#21547;&#30528;&#22823;&#37327;&#30340;&#20887;&#20313;&#20449;&#24687;&#65292;&#36825;&#23558;&#30452;&#25509;&#24433;&#21709;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#27169;&#22411;&#30340;&#24615;&#33021;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#36739;&#22823;&#30340;&#20559;&#24046;&#12290;&#22240;&#27492;&#65292;&#36824;&#38656;&#23545;&#19978;&#36848;&#25351;&#26631;&#21464;&#37327;&#36827;&#34892;&#20108;&#27425;&#36873;&#25321;&#65292; &#36873;&#25321;&#20986;&#26356;&#20855;&#37325;&#35201;&#24615;&#30340;&#25351;&#26631;&#12290; &#27492;&#22806;&#65292;&#32771;&#34385;&#21040;&#21464;&#37327;&#38388;&#22810;&#37325;&#20849;&#32447;&#24615;&#23545;&#27169;&#22411;&#30340;&#24433;&#21709;&#65292;&#23588;&#20854;&#26159;&#23545;Logistic &#27169;&#22411;&#30340;&#35299;&#37322;&#24615;&#20250;&#20135;&#29983;&#26497;&#22823;&#24433;&#21709;&#65292;&#25152;&#20197;&#36873;&#29992;Lasso &#26041;&#27861;&#36827;&#34892;&#21464;&#37327;&#36873;&#25321;&#65292;&#20197;&#26377;&#25928;&#20811;&#26381;&#19978;&#36848;&#38382;&#39064;[8]<BR><BR><BR>4.1 &#38543;&#26426;&#26862;&#26519;&#38543;&#26426;&#26862;&#26519;[9]&#26159;&#19968;&#31181;&#38598;&#25104;&#22810;&#26869;&#20915;&#31574;&#26641;&#30340;&#38598;&#25104;&#23398;&#20064;&#31639;&#27861;&#65292;&#21487;&#29992;&#20110;&#35299;&#20915;&#20998;&#31867;&#21450;&#22238;&#24402;&#38382;&#39064;&#12290;&#38543;&#26426;&#26862;&#26519;&#30340;&#8220;&#38543;&#26426;&#8221;&#20307;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#65288;1&#65289;&#38543;&#26426;&#25277;&#21462;&#26679;&#26412;&#12290; &#38024;&#23545;&#20998;&#31867;&#38382;&#39064;&#65292;RF&#30340;&#35757;&#32451;&#38598;&#36890;&#36807;&#26377;&#25918;&#22238;&#30340;&#33258;&#21161;&#27861;&#38543;&#26426;&#20135;&#29983;&#65292;&#27599;&#19968;&#36718;&#35757;&#32451;&#25152;&#20351;&#29992;&#30340;&#35757;&#32451;&#38598;&#22343;&#20197;&#21516;&#26679;&#26041;&#24335;&#29983;&#25104;&#65292;&#20197;&#20445;&#35777;&#25152;&#26377;&#26679;&#26412;&#37117;&#26377;&#26426;&#20250;&#21442;&#19982;&#35757;&#32451;&#12290;&#65288;2&#65289;&#38543;&#26426;&#23646;&#24615;&#36873;&#25321;&#12290; &#39318;&#20808;&#20174;&#35813;&#33410;&#28857;&#30340;&#20840;&#37096;&#23646;&#24615;&#38598;&#21512;&#20013;&#38543;&#26426;&#25277;&#21462;&#33509;&#24178;&#20010;&#23646;&#24615;&#32452;&#25104;&#23376;&#38598;&#65307;&#20854;&#27425;&#20174;&#23646;&#24615;&#23376;&#38598;&#20013;&#25214;&#21040;&#26368;&#20248;&#20998;&#35010;&#23646;&#24615;&#36827;&#32780;&#21010;&#20998;&#12290;&#27599;&#19968;&#26869;&#20915;&#31574;&#26641;&#22312;&#20854;&#29983;&#25104;&#20013;&#37117;&#20250;&#38543;&#26426;&#29983;&#25104;&#19981;&#19968;&#26679;&#30340;&#20998;&#35010;&#23646;&#24615;&#23376;&#38598;&#65292;&#38543;&#26426;&#23646;&#24615;&#36873;&#25321;&#22686;&#24378;&#20102;&#26641;&#20043;&#38388;&#30340;&#29420;&#31435;&#24615;&#65292;&#20063;&#22686;&#21152;&#20102;&#31639;&#27861;&#30340;&#38543;&#26426;&#24615;&#12290;&#32463;&#36807;&#27169;&#22411;&#20869;&#37096;&#22788;&#29702;&#65292;&#22312;&#27599;&#20010;&#35757;&#32451;&#38598;&#19978;&#26500;&#24314;&#19968;&#31181;&#20915;&#31574;&#26641;&#65292;N&#26869;&#26641;&#23601;&#20250;&#26377;N&#31181;&#20998;&#31867;&#32467;&#26524;&#65292; &#26681;&#25454;&#25237;&#31080;&#21407;&#21017;&#65292;&#23558;&#25237;&#31080;&#26368;&#22810;&#30340;&#31867;&#21035;&#25351;&#23450;&#20026;&#27169;&#22411;&#30340;&#26368;&#32456;&#36755;&#20986;&#12290; &#32780;&#27491;&#22240;&#20026;&#38543;&#26426;&#26862;&#26519;&#30340;&#8220;&#38543;&#26426;&#8221;&#65292;&#20351;&#27169;&#22411;&#19981;&#26131;&#36807;&#25311;&#21512;&#12290; &#27492;&#22806;&#65292; &#35813;&#27169;&#22411;&#22312;&#22788;&#29702;&#39640;&#32500;&#24230;&#25968;&#25454;&#20013;&#20855;&#26377;&#26126;&#26174;&#30340;&#20248;&#21183;&#65292;&#22312;&#39044;&#27979;&#20934;&#30830;&#24230;&#19978;&#20063;&#26377;&#36739;&#22909;&#30340;&#25928;&#26524;&#12290;<BR><BR>4.2 Logistic &#22238;&#24402; Logistic &#22238;&#24402;[10&#65292;11]&#26159;&#23558;&#22810;&#20803;&#32447;&#24615;&#22238;&#24402;&#30340;&#24605;&#24819;&#25299;&#23637;&#25104;&#19968;&#31181;&#29992;&#20110;&#35299;&#20915;&#20998;&#31867;&#38382;&#39064;&#30340;&#27169;&#22411;&#12290;&#35813;&#27169;&#22411;&#23545;&#25968;&#25454;&#20998;&#24067;&#27809;&#26377;&#20005;&#26684;&#30340;&#26465;&#20214;&#65292;&#24182;&#19988;&#20855;&#26377;&#32467;&#26500;&#31616;&#21333;&#12289;&#21442;&#25968;&#26131;&#35299;&#37322;&#12289;&#33410;&#32422;&#31639;&#21147;&#12289;&#31283;&#20581;&#24615;&#36739;&#22909;&#31561;&#20248;&#28857;&#12290;&#20551;&#35774;y&#34920;&#31034;&#29992;&#25143;&#26159;&#21542;&#19979;&#21333;&#36141;&#20080;&#65292;&#21363;&#8220;0&#8221;&#34920;&#31034;&#26410;&#19979;&#21333;&#36141;&#20080;&#65292;&#8220;1&#8221;&#34920;&#31034;&#19979;&#21333;&#36141;&#20080;&#12290; &#33509;&#27169;&#22411;&#30340;&#39044;&#27979;&#32467;&#26524;&#26159;y=1&#30340;&#27010;&#29575;&#65292;&#20854;&#34920;&#36798;&#24335;&#21487;&#20197;&#34920;&#31034;&#20026;&#65306; P&#65288;y=1&#65289;= exp&#65288;&#969;&#183;x+b&#65289; 1+exp&#65288;&#969;&#183;x+b &#65289;&#65288;1&#65289;&#20854;&#20013;&#65292;x&#8712;Rn&#26159;&#36755;&#20837;&#65292;y&#8712;{0&#65292;1}&#26159;&#36755;&#20986;&#65292;&#969;&#8712;Rn&#21644; b&#8712;R&#26159;&#21442;&#25968;&#65292;&#969;&#31216;&#20026;&#26435;&#20540;&#21521;&#37327;&#65292;b&#20026;&#20559;&#32622;&#65292;&#969;&#183;x&#20026;&#969; &#21644;x&#30340;&#20869;&#31215;&#12290; &#27169;&#22411;&#30340;&#36755;&#20986;&#32467;&#26524;&#21487;&#36890;&#36807;&#19982;&#38408;&#20540;0.5&#27604;&#36739;&#65292;&#33509;&#22823;&#20110;0.5&#65292;&#21017;&#34920;&#31034;&#19979;&#21333;&#36141;&#20080;&#65292;&#21542;&#21017;&#34920;&#31034;&#26410;&#19979;&#21333;&#36141;&#20080;&#12290;<BR><BR>&#32463;&#36807;&#25968;&#25454;&#28165;&#27927;&#21644;&#29305;&#24449;&#36873;&#25321;&#21518;&#65292;&#26032;&#30340;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#25968;&#25454;&#20849;&#35745;84104&#26465;&#65292;&#20854;&#20013;&#19979;&#21333;&#36141;&#20080;&#30340;&#29992;&#25143;&#26679;&#26412;&#26377; 1209 &#20010;&#65292;&#26410;&#36141;&#20080;&#30340;&#29992;&#25143;&#26679;&#26412;&#26377;82895&#20010;&#65292;&#23384;&#22312;&#30528;&#20005;&#37325;&#30340;&#31867;&#21035;&#19981;&#24179;&#34913;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#26412;&#25991;&#37319;&#29992;&#27424;&#37319;&#26679;&#25216;&#26415;[12] &#36827;&#34892;&#25968;&#25454;&#23618;&#38754;&#19978;&#30340;&#22788;&#29702;&#65292; &#20197;&#24179;&#34913;&#27491;&#36127;&#31867;&#26679;&#26412;&#25968;&#37327;&#12290;&#39318;&#20808;&#65292;&#20174;&#26410;&#36141;&#20080;&#29992;&#25143;&#26679;&#26412;&#20013;&#38543;&#26426;&#25277;&#21462;1209&#20010;&#26679;&#26412;&#65292;&#19982;&#24050;&#36141;&#20080;&#29992;&#25143;&#30340;1209&#20010;&#26679;&#26412;&#32452;&#25104;&#31532;&#19968;&#24179;&#34913;&#35757;&#32451;&#38598;&#12290; &#20854;&#27425;&#65292;&#20174;&#26410;&#36141;&#20080;&#29992;&#25143;&#26679;&#26412;&#19982;&#24050;&#36141;&#20080;&#29992;&#25143;&#26679;&#26412;&#20013;&#20998;&#21035;&#38543;&#26426;&#25277;&#21462;800&#20010;&#26679;&#26412;&#65292; &#32452;&#25104;&#31532;&#20108;&#24179;&#34913;&#25968;&#25454;&#38598;&#65292;&#24182;&#25353;8&#8758;2 &#23545;&#20854;&#21010;&#20998;&#25968;&#25454;&#38598;&#12290;&#20026;&#36827;&#19968;&#27493;&#25552;&#39640;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#39044;&#27979;&#27169;&#22411;&#31934;&#24230;&#65292;&#23558; RF &#19982;Logistic &#27169;&#22411;&#36827;&#34892;&#20018;&#34892;&#32452;&#21512;&#65292;&#20854;&#26500;&#24314;&#21407;&#29702;&#22914;&#22270; 6 &#25152;&#31034;&#12290;RF&#19982;Logistic &#30340;&#32452;&#21512;&#27169;&#22411;&#20855;&#20307;&#26500;&#24314;&#24605;&#36335;[13]&#65306;&#39318;&#20808;&#65292;&#29992;&#31532;&#19968;&#24179;&#34913;&#35757;&#32451;&#38598;&#23545;RF&#36827;&#34892;&#35757;&#32451;&#12290; &#20854;&#27425;&#65292;&#23558;&#35757;&#32451;&#22909;&#30340;RF&#23545;&#31532;&#20108;&#24179;&#34913;&#25968;&#25454;&#38598;&#36827;&#34892;&#39044;&#27979;&#65292;&#23558;&#24471;&#21040;&#30340;&#36755;&#20986;&#32467;&#26524;&#20316;&#20026;&#19968;&#20010;&#26032;&#30340;&#36755;&#20837;&#21464;&#37327;&#28155;&#21152;&#21040;Logistic &#27169;&#22411;&#20013;&#65292; &#32780;Logistic &#27169;&#22411;&#20013;&#20854;&#20182;&#30340;&#36755;&#20837;&#21464;&#37327;&#20445;&#25345;&#19981;&#21464;&#65292;&#24471;&#21040;&#32452;&#21512;&#27169;&#22411;&#12290;&#26368;&#21518;&#65292;&#26412;&#25991;&#23558;&#31532;&#20108;&#24179;&#34913;&#25968;&#25454;&#38598;&#30340;&#35757;&#32451;&#38598;&#37096;&#20998;&#29992;&#26420;&#32032;&#36125;&#21494;&#26031;&#65288;Na&#239;ve Bayes&#65292;NB&#65289;&#12289;&#25903;&#25345;&#21521;&#37327;&#26426;&#65288;Support Vector Machine&#65292;SVM&#65289;&#31561;&#20854;&#20182;&#21333;&#19968;&#27169;&#22411;&#36827;&#34892;&#35757;&#32451;&#65292;&#24182;&#22312;&#27979;&#35797;&#38598;&#19978;&#20316;&#23545;&#27604;&#65292;&#20197;&#20445;&#35777;&#21508;&#33258;&#27169;&#22411;&#26368;&#32456;&#25152;&#24471;&#20986;&#30340;&#39044;&#27979;&#20934;&#30830;&#29575;&#22312;&#27604;&#36739;&#20998;&#26512;&#20013;&#26356;&#20855;&#26377;&#35828;&#26381;&#21147;&#12290;<BR><BR>&#26412;&#25991;&#20351;&#29992;&#20108;&#20998;&#31867;&#38382;&#39064;&#20013;&#24120;&#29992;&#30340;&#35780;&#20272;&#25351;&#26631;&#65292;&#21253;&#25324;&#20934;&#30830;&#29575;A&#65288;Accuracy&#65289;&#12289;&#31934;&#30830;&#29575;P&#20197;&#21450;F1&#20998;&#25968;&#26469;&#35780;&#20272;&#27169;&#22411;&#24615;&#33021;[14]&#12290;&#27492;&#22806;&#65292;&#26412;&#25991;&#37319;&#29992;ROC&#65288;Receiver Operating Characteristic&#65289;&#26354;&#32447;&#21644;AUC&#65288;AreaUnder theCurve ofROC&#65289;&#20540;&#26469;&#39564;&#35777;&#27169;&#22411;&#30340;&#21028;&#21035;&#33021;&#21147;&#21644;&#39044;&#27979;&#31934;&#24230;&#12290; ROC&#26354;&#32447;[15]&#19968;&#33324;&#24212;&#29992;&#20110;&#20108;&#20998;&#31867;&#27169;&#22411;&#30340;&#35780;&#20272;&#65292;&#20854;&#32472;&#21046;&#26041;&#27861;&#22522;&#20110;&#20004;&#20010;&#37325;&#35201;&#30340;&#25351;&#26631;&#65292;&#21363;&#28789;&#25935;&#24230;&#65288;TruePositive Rate&#65292;TPR&#65289;&#21644;&#29305;&#24322;&#24230;&#65288;FalsePositiveRate&#65292;FPR&#65289;&#12290;&#28789;&#25935;&#24230;&#34920;&#31034;&#39044;&#27979;&#20026;&#27491;&#31867;&#30340;&#26679;&#26412;&#25968;&#21344;&#25152;&#26377;&#27491;&#31867;&#26679;&#26412;&#25968;&#30340;&#27604;&#20363;&#65307;&#29305;&#24322;&#24230;&#26159;&#25351;&#24403;&#21069;&#34987;&#35823;&#20998;&#21040;&#19979;&#21333;&#36141;&#20080;&#29992;&#25143;&#20013;&#30495;&#23454;&#30340;&#27809;&#26377;&#19979;&#21333;&#36141;&#20080;&#30340;&#29992;&#25143;&#21344;&#25152;&#26377;&#29992;&#25143;&#25968;&#30340;&#27604;&#20363;&#12290;&#26681;&#25454;&#20197;&#19978;&#21407;&#29702;&#65292;&#23545;&#26679;&#26412;&#25353;&#39044;&#27979;&#32467;&#26524;&#25490;&#24207;&#65292;&#20877;&#23545;&#27599;&#20010;&#26679;&#26412;&#20998;&#21035;&#20197;TPR&#21644;FPR&#20026;&#22352;&#26631;&#28857;&#32472;&#21046;ROC &#26354;&#32447;&#12290;&#33509;&#22352;&#26631;&#28857;&#31163;&#24038;&#19978;&#35282;&#36234;&#36817;&#65292;&#21017;&#34920;&#31034;&#20998;&#31867;&#22120;&#30340;&#39044;&#27979;&#20934;&#30830;&#29575;&#36234;&#39640;&#65307;&#33509;&#22352;&#26631;&#28857;&#31163;&#21491;&#19979;&#35282;&#36234;&#36817;&#65292;&#21017;&#34920;&#31034;&#20854;&#39044;&#27979;&#20934;&#30830;&#29575;&#36234;&#20302;&#12290;&#27492;&#22806;&#65292;&#33509;&#30011;&#20986;&#30340;&#26354;&#32447;&#36275;&#22815;&#24179;&#28369;&#65292;&#22522;&#26412;&#21487;&#20197;&#21028;&#26029;&#27809;&#26377;&#22826;&#36807;&#25311;&#21512;&#12290;ROC&#26354;&#32447;&#32447;&#19979;&#38754;&#31215;&#21363; AUC&#20540;&#65292;&#20063;&#26159;&#20998;&#31867;&#20219;&#21153;&#20013;&#30340;&#24120;&#29992;&#35780;&#20272;&#25351;&#26631;&#12290;&#33509;AUC &#20540;&#36234;&#22823;&#65292;&#34920;&#26126;&#27169;&#22411;&#30340;&#20998;&#31867;&#20934;&#30830;&#29575;&#23601;&#36234;&#39640;