&#22522;&#20110;&#26426;&#22120;&#23398;&#20064;&#26500;&#24314;&#36149;&#24030;&#30465;&#22823;&#23398;&#29983;&#38750;&#33258;&#26432;&#24615;&#33258;&#20260;&#34892;&#20026;&#30340;&#39044;&#27979;&#27169;&#22411; </P>
<P>
<P>&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#39044;&#27979;&#22823;&#23398;&#29983;&#38750;&#33258;&#26432;&#24615;&#33258;&#20260;&#65288;&#65326;&#65331;&#65331;&#65321;&#65289;&#34892;&#20026;&#20013;&#30340;&#25928;&#26524;&#65292;&#20998;&#26512;&#22823;&#23398;&#29983;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#30340;&#24433;&#21709;&#22240;&#32032;&#65292;
<P>
<P>
<P>
<P><A href="file:///C:/Users/Administrator/Music/back/&#232;&#174;&#186;&#230;&#150;&#135;/&#229;&#159;&#186;&#228;&#186;&#142;&#230;&#156;&#186;&#229;&#153;&#168;&#229;&shy;&#166;&#228;&#185;&nbsp;&#230;&#158;&#132;&#229;&#187;&#186;&#232;&#180;&#181;&#229;&#183;&#158;&#231;&#156;&#129;&#229;&#164;&#167;&#229;&shy;&#166;...&#233;&#157;&#158;&#232;&#135;&#170;&#230;&#157;&#128;&#230;&#128;&#167;&#232;&#135;&#170;&#228;&#188;&#164;&#232;&#161;&#140;&#228;&#184;&#186;&#231;&#154;&#132;&#233;&#162;&#132;&#230;&#181;&#139;&#230;&#168;&#161;&#229;&#158;&#139;_&#230;&#189;&#152;&#229;&#169;&#181;%20(1).pdf"><FONT color=#0066cc>file:///C:/Users/Administrator/Music/back/%E8%AE%BA%E6%96%87/%E5%9F%BA%E4%BA%8E%E6%9C%BA%E5%99%A8%E5%AD%A6%E4%B9%A0%E6%9E%84%E5%BB%BA%E8%B4%B5%E5%B7%9E%E7%9C%81%E5%A4%A7%E5%AD%A6...%E9%9D%9E%E8%87%AA%E6%9D%80%E6%80%A7%E8%87%AA%E4%BC%A4%E8%A1%8C%E4%B8%BA%E7%9A%84%E9%A2%84%E6%B5%8B%E6%A8%A1%E5%9E%8B_%E6%BD%98%E5%A9%B5%20(1).pdf</FONT></A>
<P>
<P>
<P>
<P>
<P>&#20026;&#30340;&#26159;&#21738;&#35013; 
<P>
<P>&#12304;&#25688;&#35201;&#12305;&#12288;&#30446;&#30340;&#12288;&#25506;&#32034;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#22312;&#39044;&#27979;&#22823;&#23398;&#29983;&#38750;&#33258;&#26432;&#24615;&#33258;&#20260;&#65288;&#65326;&#65331;&#65331;&#65321;&#65289;&#34892;&#20026;&#20013;&#30340;&#25928;&#26524;&#65292;&#20998;&#26512;&#22823;&#23398;&#29983;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#30340;&#24433;&#21709;&#22240;&#32032;&#65292;&#20026;&#20419;&#36827;&#22823;&#23398;&#29983;&#24515;&#29702;&#20581;&#24247;&#25552;&#20379;&#21442;&#32771;&#12290; &#26041;&#27861;&#12288;&#20110;&#65298;&#65296;&#65298;&#65298;&#24180;&#65297;&#65298;&#26376;&#37319;&#29992;&#20998;&#23618;&#38543;&#26426;&#25972;&#32676;&#25277;&#26679;&#26041;&#27861;&#36873;&#21462;&#36149;&#24030;&#30465;&#26576;&#39640;&#26657;&#65304;&#65299;&#65301;&#21517;&#22823;&#23398;&#29983;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#37319;&#29992;&#38738;&#23569;&#24180;&#33258;&#25105;&#20260;&#23475;&#34892;&#20026;&#38382;&#21367;&#12289;&#23478;&#24237;&#21151;&#33021;&#35780;&#23450;&#37327;&#34920;&#12289;&#24773;&#32490;&#35843;&#33410;&#33258;&#25105;&#25928;&#33021;&#24863;&#37327;&#34920;&#36827;&#34892;&#26045;&#27979;&#65292;&#20197;&#20154;&#21475;&#23398;&#29305;&#24449;&#12289;&#23478;&#24237;&#22240;&#32032;&#21644;&#24773;&#32490;&#22240;&#32032;&#20026;&#33258;&#21464;&#37327;&#65292;&#20197;&#22823;&#23398;&#29983;&#26159;&#21542;&#26377;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#20026;&#22240;&#21464;&#37327;&#65292;&#20351;&#29992;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#26500;&#24314;&#39044;&#27979;&#27169;&#22411;&#65292;&#21253;&#25324;&#36923;&#36753;&#22238;&#24402;&#12289;&#25903;&#25345;&#21521;&#37327;&#26426;&#12289;&#20915;&#31574;&#26641;&#12289;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#12289;&#38543;&#26426;&#26862;&#26519;&#12289;&#65313;&#65348;&#65345;&#65314;&#65359;&#65359;&#65363;&#65364;&#12290; &#32467;&#26524;&#12288;&#22823;&#23398;&#29983;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#26816;&#20986;&#29575;&#20026;&#65298;&#65299;&#65294;&#65298;&#65299;&#65285;&#65288;&#65297;&#65305;&#65300;&#21517;&#65289;&#65307;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#32452;&#30340;&#23478;&#24237;&#21151;&#33021;&#24635;&#20998;&#12289;&#24773;&#24863;&#20132;&#27969;&#12289;&#33258;&#25105;&#20027;&#20041;&#12289;&#23478;&#24237;&#35268;&#21017;&#24471;&#20998;&#39640;&#20110;&#38750;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#32452;&#65288;&#65364;&#20540;&#20998;&#21035;&#20026;&#65299;&#65294;&#65296;&#65298;&#65292;&#65299;&#65294;&#65299;&#65301;&#65292;&#65298;&#65294;&#65298;&#65299;&#65292;&#65298;&#65294;&#65304;&#65303;&#65292;&#65328;&#20540;&#22343;&#65308;&#65296;&#65294;&#65296;&#65301;&#65289;&#65292;&#38750;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#32452;&#22312;&#24773;&#32490;&#35843;&#33410;&#33258;&#25105;&#25928;&#33021;&#24863;&#24635;&#20998;&#12289;&#31649;&#29702;&#28040;&#26497;&#24773;&#32490;&#33258;&#25105;&#25928;&#33021;&#24863;&#12289;&#34920;&#36798;&#31215;&#26497;&#24773;&#32490;&#33258;&#25105;&#25928;&#33021;&#24863;&#24471;&#20998;&#39640;&#20110;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#32452;&#65288;&#65364;&#20540;&#20998;&#21035;&#20026;&#65293;&#65301;&#65294;&#65296;&#65300;&#65292;&#65293;&#65301;&#65294;&#65300;&#65304;&#65292;&#65293;&#65298;&#65294;&#65300;&#65299;&#65292;&#65328; &#20540;&#22343;&#65308;&#65296;&#65294;&#65296;&#65301;&#65289;&#12290; &#38543;&#26426;&#26862;&#26519;&#12289;&#25903;&#25345;&#21521;&#37327;&#26426;&#12289;&#36923;&#36753;&#22238;&#24402;&#12289;&#20915;&#31574;&#26641;&#12289;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#12289;&#65313;&#65348;&#65345;&#65314;&#65359;&#65359;&#65363;&#65364;&#30340;&#21484;&#22238;&#29575;&#20381;&#27425;&#20026;&#65304;&#65300;&#65294;&#65299;&#65285;&#65292;&#65305;&#65296;&#65294;&#65302;&#65285;&#65292;&#65303;&#65299;&#65294;&#65300;&#65285;&#65292;&#65304;&#65303;&#65294;&#65301;&#65285;&#65292;&#65305;&#65301;&#65294;&#65299;&#65285;&#65292;&#65304;&#65305;&#65294;&#65296;&#65285;&#65307;&#65318;&#65297; &#20381;&#27425;&#20026; &#65304;&#65300;&#65294;&#65300;&#65285;&#65292;&#65305;&#65298;&#65294;&#65297;&#65285;&#65292;&#65303;&#65297;&#65294;&#65298;&#65285;&#65292;&#65303;&#65305;&#65294;&#65300;&#65285;&#65292;&#65305;&#65297;&#65294;&#65303;&#65285;&#65292;&#65304;&#65305;&#65294;&#65297;&#65285;&#65307;&#31934;&#30830;&#24230;&#20381;&#27425;&#20026;&#65304;&#65300;&#65294;&#65300;&#65285;&#65292;&#65305;&#65299;&#65294;&#65301;&#65285;&#65292;&#65302;&#65305;&#65294;&#65297;&#65285;&#65292;&#65303;&#65298;&#65294;&#65303;&#65285;&#65292;&#65304;&#65304;&#65294;&#65300;&#65285;&#65292;&#65304;&#65305;&#65294;&#65297;&#65285;&#65307;&#65313;&#65333;&#65315; &#20381;&#27425;&#20026; &#65296;&#65294;&#65304;&#65300;&#65301;&#65292;&#65296;&#65294;&#65305;&#65298;&#65298;&#65292;&#65296;&#65294;&#65303;&#65296;&#65302;&#65292;&#65296;&#65294;&#65303;&#65303;&#65302;&#65292;&#65296;&#65294;&#65305;&#65297;&#65301;&#65292;&#65296;&#65294;&#65304;&#65305;&#65297;&#12290; &#32467;&#35770;&#12288;&#30456;&#36739;&#20110;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#12289;&#38543;&#26426;&#26862;&#26519;&#12289;&#36923;&#36753;&#22238;&#24402;&#21644;&#65313;&#65348;&#65345;&#65314;&#65359;&#65359;&#65363;&#65364;&#27169;&#22411;&#65292;&#25903;&#25345;&#21521;&#37327;&#26426;&#27169;&#22411;&#39044;&#27979;&#36149;&#24030;&#30465;&#22823;&#23398;&#29983;&#26159;&#21542;&#23384;&#22312;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#26377;&#36739;&#22909;&#30340;&#39044;&#27979;&#25928;&#26524;&#12290; &#24212;&#36873;&#25321;&#36866;&#21512;&#27169;&#22411;&#23613;&#26089;&#35782;&#21035;&#21487;&#33021;&#23384;&#22312;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#30340;&#23398;&#29983;&#65292;&#23545;&#20854;&#36827;&#34892;&#24515;&#29702;&#21361;&#26426;&#24178;&#39044;&#65292;&#20419;&#36827;&#23398;&#29983;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;
<P>
<P>
<P>
<P>&#26426;&#22120;&#23398;&#20064;&#65288;&#65357;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65356;&#65349;&#65345;&#65362;&#65358;&#8259; &#65353;&#65358;&#65351;&#65292;&#65325;&#65324;&#65289;&#26159;&#19968;&#38376;&#33021;&#22815;&#35753;&#32534;&#31243;&#35745;&#31639;&#26426;&#20174;&#25968;&#25454;&#20013;&#23398;&#20064;&#30340;&#35745;&#31639;&#26426;&#31185;&#23398;&#65292;&#26159;&#19968;&#31181;&#20351;&#29992;&#31639;&#27861;&#21644;&#32479;&#35745;&#27169;&#22411;&#23547;&#25214;&#22823;&#25968;&#25454;&#20013;&#38544;&#21547;&#27169;&#24335;&#30340;&#26041;&#27861;&#65339;&#65303;&#65341;&#65292;&#22312;&#38738;&#23569;&#24180;&#32676;&#20307;&#30340;&#33258;&#26432;&#33258;&#20260;&#34892;&#20026;&#39044;&#27979;&#30740;&#31350;&#20013;&#26377;&#30528;&#24191;&#27867;&#30340;&#24212;&#29992;&#65339;&#65304;&#65293;&#65297;&#65296;&#65341;&#12290;<BR><BR><BR><BR>&#20351;&#29992;&#65331;&#65328;&#65331;&#65331;&#65298;&#65301;&#65294;&#65296;&#32479;&#35745;&#36719;&#20214;&#23545;&#25968;&#25454;&#36827;&#34892;&#32479;&#35745;&#25551;&#36848;&#12289;&#32479;&#35745;&#25512;&#26029;&#21644;&#20849;&#21516;&#26041;&#27861;&#20559;&#24046;&#26816;&#39564;&#12290; &#32479;&#35745;&#25551;&#36848;&#20013;&#23450;&#37327;&#36164;&#26009;&#29992;&#65288;&#65368; &#177;&#65363;&#65289;&#65292;&#23450;&#24615;&#36164;&#26009;&#29992;&#29575;&#65295;&#26500;&#25104;&#27604;&#65307;&#32479;&#35745;&#25512;&#26029;&#20013;&#65292;&#32452;&#38388;&#37319;&#29992;&#20004;&#29420;&#31435;&#26679;&#26412;&#65364;&#26816;&#39564;&#21644;&#967;&#65298; &#26816;&#39564;&#12290; &#26816;&#39564;&#27700;&#20934;&#945;&#65309;&#65296;&#65294;&#65296;&#65301;&#12290; &#20351;&#29992;&#33258;&#38472;&#37327;&#34920;&#27979;&#37327;&#30340;&#25968;&#25454;&#20250;&#22240;&#20849;&#21516;&#26041;&#27861;&#24046;&#24322;&#20986;&#29616;&#20849;&#21516;&#26041;&#27861;&#20559;&#24046;&#65288;&#65347;&#65359;&#65357;&#65357;&#65359;&#65358; &#65357;&#65349;&#65364;&#65352;&#65359;&#65348; &#65346;&#65353;&#65345;&#65363;&#65292;&#65315;&#65325;&#65314;&#65289;&#65339;&#65297;&#65300;&#65341;&#65292;&#37319;&#29992; &#65320;&#65345;&#65362;&#65357;&#65345;&#65358; &#21333;&#22240;&#32032;&#26816;&#39564;&#26041;&#27861;&#20570;&#20849;&#21516;&#26041;&#27861;&#20559;&#24046;&#26816;&#39564;&#65292;&#26816;&#39564;&#26631;&#20934;&#20026;&#29305;&#24449;&#26681;&#22823;&#20110;&#65297;&#30340;&#22240;&#23376;&#36229;&#36807;&#65297;&#20010;&#65292;&#26368;&#22823;&#22240;&#23376;&#26041;&#24046;&#35299;&#37322;&#24230;&#20302;&#20110;&#65300;&#65296;&#65285;&#12290;&#22522;&#20110;&#65328;&#65369;&#65364;&#65352;&#65359;&#65358; &#24179;&#21488;&#65292;&#20351;&#29992;&#30417;&#30563;&#23398;&#20064;&#20013;&#19981;&#21516;&#31867;&#21035;&#30340;&#23398;&#20064;&#31639;&#27861;&#26500;&#24314;&#22823;&#23398;&#29983;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#30340;&#39044;&#27979;&#27169;&#22411;&#65292;&#21253;&#25324;&#36923;&#36753;&#22238;&#24402;&#65288;&#65324;&#65359;&#65351;&#65353;&#65363;&#65364;&#65353;&#65347; &#65362;&#65349;&#65351;&#65362;&#65349;&#65363;&#65363;&#65353;&#65359;&#65358;&#65292;&#65324;&#65330;&#65289;&#12289;&#25903;&#25345;&#21521;&#37327;&#26426;&#65288;&#65363;&#65365;&#65360;&#65360;&#65359;&#65362;&#65364; &#65366;&#65349;&#65347;&#65364;&#65359;&#65362;&#65357;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349;&#65292;&#65331;&#65334;&#65325;&#65289;&#65339;&#65297;&#65301;&#65341; &#21644;&#20915;&#31574;&#26641;&#65288;&#65348;&#65349;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65364;&#65362;&#65349;&#65349;&#65292;&#65316;&#65332;&#65289;&#12289;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#65288;&#65351;&#65362;&#65345;&#65348;&#65353;&#65349;&#65358;&#65364; &#65346;&#65359;&#65359;&#65363;&#65364;&#65353;&#65358;&#65351; &#65348;&#65349;&#65347;&#65353;&#65363;&#65359;&#65358; &#65364;&#65362;&#65349;&#65349;&#65292;&#65319;&#65314;&#65316;&#65332;&#65289;&#12289;&#33258;&#36866;&#24212;&#25552;&#21319;&#31639;&#27861;&#65288;&#65345;&#65348;&#65345;&#65360;&#65364;&#65353;&#65366;&#65349; &#65346;&#65359;&#65359;&#65363;&#65364;&#65353;&#65358;&#65351;&#65292;&#65313;&#65348;&#65345;&#65314;&#65359;&#65359;&#65363;&#65364;&#65289;&#12289;&#38543;&#26426;&#26862;&#26519;&#65288;&#65362;&#65345;&#65358;&#65348;&#65359;&#65357; &#65350;&#65359;&#65362;&#65349;&#65363;&#65364;&#65292;&#65330;&#65318;&#65289;&#12290; &#27169;&#22411;&#39044;&#27979;&#24615;&#33021;&#35780;&#20215;&#25351;&#26631;&#20026;&#27979;&#35797;&#38598;&#30340;&#31934;&#30830;&#24230;&#12289;&#65318;&#65297;&#65288;&#31934;&#30830;&#24230;&#21644;&#21484;&#22238;&#29575;&#30340;&#35843;&#21644;&#24179;&#22343;&#20540;&#65289;&#12289;&#21484;&#22238;&#29575;&#20197;&#21450; &#65330;&#65327;&#65315; &#26354;&#32447;&#19979;&#38754;&#31215;&#65288;&#65345;&#65362;&#65349;&#65345; &#65365;&#65358;&#65348;&#65349;&#65362; &#65364;&#65352;&#65349; &#65347;&#65365;&#65362;&#65366;&#65349;&#65292;&#65313;&#65333;&#65315;&#65289;&#65292;&#65313;&#65333;&#65315; &#36234;&#22823;&#36234;&#22909;&#65339;&#65297;&#65302;&#65341;&#12290;&#30001;&#20110;&#35813;&#26679;&#26412;&#25968;&#25454;&#38598;&#26159;&#26497;&#24230;&#20559;&#26012;&#30340;&#65292;&#21363;&#20854;&#20013;&#19968;&#20010;&#31867; &#27604;&#20854;&#20182;&#31867;&#26356;&#26222;&#36941;&#25110;&#26356;&#23569;&#65292;&#20026;&#20351;&#26679;&#26412;&#20855;&#26377;&#22343;&#34913;&#24615;&#65292;&#37319;&#29992;&#21512;&#25104;&#23569;&#25968;&#36807;&#37319;&#26679;&#25216;&#26415;&#65288;&#65363;&#65369;&#65358;&#65364;&#65352;&#65349;&#65364;&#65353;&#65347;&#65357;&#65353;&#65358;&#65359;&#65362;&#65353;&#65364;&#65369;&#65359;&#65359;&#65366;&#65349;&#65362;&#8259;&#65363;&#65345;&#65357;&#65360;&#65356;&#65353;&#65358;&#65351;&#65364;&#65349;&#65347;&#65352;&#65358;&#65353;&#65361;&#65365;&#65349;&#65292;&#65331;&#65325;&#65327;&#65332;&#65317;&#65289;&#65339;&#65297;&#65303;&#65341;&#12290;&#23558;&#25968;&#25454;&#20998;&#20026;&#35757;&#32451;&#21644;&#39564;&#35777;&#38598;&#20004;&#20010;&#37096;&#20998;&#65292;&#36873;&#25321;&#38543;&#26426;&#35757;&#32451;&#38598;&#65288;&#65305;&#65296;&#65285;&#65289;&#35757;&#32451;&#27169;&#22411;&#65292;&#24182;&#36873;&#25321;&#38543;&#26426;&#20445;&#30041;&#27979;&#35797;&#38598;&#65288;&#65297;&#65296;&#65285;&#65289;&#35780;&#20272;&#20854;&#24615;&#33021;&#12290;&#22312;&#35757;&#32451;&#38598;&#19978;&#65292;&#20351;&#29992;&#65297;&#65296;&#215;&#65297;&#65296;&#20493;&#20132;&#21449;&#39564;&#35777;&#36991;&#20813;&#36807;&#24230;&#25311;&#21512;&#24182;&#25552;&#39640;&#65325;&#65324;&#27169;&#22411;&#30340;&#36890;&#29992;&#24615;&#12290;&#22312;&#65297;&#65296;&#215;&#65297;&#65296;&#20493;&#20132;&#21449;&#39564;&#35777;&#20013;&#65292;&#35757;&#32451;&#38598;&#20013;&#30340;&#25968;&#25454;&#34987;&#20998;&#25104;&#65297;&#65296;&#20010;&#22823;&#23567;&#30456;&#31561;&#30340;&#25240;&#65292;&#27599;&#25240;&#20351;&#29992;&#19968;&#27425;&#35780;&#20272;&#24615;&#33021;&#65292;&#32780;&#20854;&#20182;&#65305;&#25240;&#29992;&#20110;&#35757;&#32451;&#12290;&#23545;&#65297;&#65296;&#20010;&#27169;&#22411;&#30340;&#24615;&#33021;&#36827;&#34892;&#24179;&#22343;&#65292;&#20197;&#21019;&#24314;&#35813;&#27169;&#22411;&#30340;&#21333;&#20010;&#24615;&#33021;&#20272;&#35745;&#65292;&#35813;&#31243;&#24207;&#37325;&#22797;&#65297;&#65296;&#27425;&#12290;<BR><BR>&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#12289;&#38543;&#26426;&#26862;&#26519;&#12289;&#65313;&#65348;&#65345;&#65314;&#65359;&#65359;&#65363;&#65364;&#21644;&#20915;&#31574;&#26641;&#21487;&#36827;&#34892;&#29305;&#24449;&#30340;&#37325;&#35201;&#24615;&#20998;&#26512;&#65292;&#20351;&#29992;&#65297;&#65305;&#20010;&#33258;&#21464;&#37327;&#36827;&#34892;&#37325;&#35201;&#24615;&#25490;&#24207;&#65292;<BR><BR>&#20197;&#20154;&#21475;&#23398;&#29305;&#24449;&#12289;&#23478;&#24237;&#22240;&#32032;&#21644;&#24773;&#32490;&#22240;&#32032;&#20849;&#65297;&#65305;&#20010;&#21464;&#37327;&#20026;&#33258;&#21464;&#37327;&#65292;&#20197;&#22823;&#23398;&#29983;&#26159;&#21542;&#26377;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#20026;&#22240;&#21464;&#37327;&#65292;&#29992;&#36923;&#36753;&#22238;&#24402;&#12289;&#25903;&#25345;&#21521;&#37327;&#26426;&#12289;&#20915;&#31574;&#26641;&#12289;&#38543;&#26426;&#26862;&#26519;&#12289;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#20197;&#21450;&#65313;&#65348;&#65345;&#65314;&#65359;&#65359;&#65363;&#65364;&#26500;&#24314;&#22823;&#23398;&#29983;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#30340;&#39044;&#27979;&#27169;&#22411;&#12290;&#37319;&#29992;&#32593;&#26684;&#25628;&#32034;&#27861;&#25628;&#23547;&#26368;&#20248;&#21442;&#25968;&#65292;&#24182;&#22312;&#27979;&#35797;&#38598;&#19978;&#35780;&#20272;&#27169;&#22411;&#65292;&#25152;&#20351;&#29992;&#30340;&#65302;&#31181;&#26041;&#27861;&#22343;&#33021;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#39044;&#27979;&#22823;&#23398;&#29983;&#30340;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#12290;&#22312;&#21484;&#22238;&#29575;&#21644;&#65318;&#65297;&#20998;&#25968;&#19978;&#65292;&#25903;&#25345;&#21521;&#37327;&#26426;&#21644;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#34920;&#29616;&#26356;&#20248;&#65307;&#22312;&#31934;&#30830;&#24230;&#19978;&#65292;&#25903;&#25345;&#21521;&#37327;&#26426;&#21644;&#65313;&#65348;&#65345;&#65314;&#65359;&#65359;&#65363;&#65364;&#34920;&#29616;&#26356;&#20248;&#65307;&#22312;&#65313;&#65333;&#65315;&#65289;&#19978;&#25903;&#25345;&#21521;&#37327;&#26426;&#21644;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#34920;&#29616;&#26356;&#20248;&#12290;&#22240;&#27492;&#65292;&#25903;&#25345;&#21521;&#37327;&#26426;&#27169;&#22411;&#30340;&#39044;&#27979;&#25928;&#26524;&#26368;&#20248;&#65292;&#31639;&#27861;&#26799;&#24230;&#25552;&#21319;&#26641;&#27169;&#22411;&#30340;&#39044;&#27979;&#25928;&#26524;&#27425;&#20043;&#12290;<BR><BR><BR>&#26412;&#30740;&#31350;&#37319;&#29992;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#26500;&#24314;&#22823;&#23398;&#29983;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#39044;&#27979;&#27169;&#22411;&#65292;&#32467;&#26524;&#34920;&#26126;&#65292;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#26377;&#21161;&#20110;&#26816;&#27979;&#22823;&#23398;&#29983;&#30340;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#65292;&#27169;&#22411;&#21487;&#20197;&#29992;&#20110;&#22312;&#22823;&#23398;&#29983;&#20154;&#32676;&#20013;&#31579;&#36873;&#20986;&#23384;&#22312;&#65326;&#65331;&#65331;&#65321;&#34892;&#20026;&#30340;&#23398;&#29983;&#65307;&#26426;&#22120;&#23398;&#20064;&#30456;&#23545;&#20256;&#32479;&#32479;&#35745;&#26041;&#27861;&#30340;&#20248;&#21183;&#22312;&#20110;&#20854;&#21487;&#20197;&#28789;&#27963;&#22320;&#20351;&#29992;&#29616;&#26377;&#29702;&#35770;&#20043;&#22806;&#30340;&#25968;&#25454;&#23450;&#21046;&#27169;&#22411;&#65292;&#20197;&#21450;&#20854;&#22312;&#39044;&#27979;&#26041;&#38754;&#30340;&#39640;&#24615;&#33021;&#65339;&#65298;&#65300;&#65341;&#12290; &#65326;&#65331;&#65331;&#65321; &#34892;&#20026;&#30340;&#21457;&#29983;&#24182;&#19981;&#26159;&#30001;&#26576;&#19968;&#20010;&#22240;&#32032;&#23548;&#33268;&#30340;&#65292;&#26159;&#24515;&#29702;&#12289;&#31038;&#20250;&#21644;&#29615;&#22659;&#31561;&#22240;&#32032;&#20114;&#30456;&#20316;&#29992;&#30340;&#32467;&#26524;&#65292;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#22312;&#26500;&#24314;&#39044;&#27979;&#27169;&#22411;&#26102;&#26159;&#21487;&#20197;&#32771;&#34385;&#22823;&#37327;&#22240;&#32032;&#21644;&#36825;&#20123;&#22240;&#32032;&#38388;&#30340;&#22797;&#26434;&#32452;&#21512;&#30340;&#65339;&#65298;&#65301;&#65341;&#12290;