<SPAN class=extract>When you agree to be a woman's friend you're essentially trying to backdoor your way into her pants. 
<P>&#24403;&#20320;&#21516;&#24847;&#25104;&#20026;&#19968;&#20010;&#22899;&#20154;&#30340;&#26379;&#21451;&#26102;,&#20320;&#23454;&#38469;&#19978;&#26159;&#22312;&#35797;&#22270;&#36890;&#36807;&#36802;&#22238;&#30340;&#26041;&#24335;&#36827;&#20837;&#22905;&#30340;&#35044;&#23376;&#12290;</P>
<P>Women have no respect for a man who's willing to be her friend in hopes of one day getting a chance to get in her pants. 
<P>&#22899;&#24615;&#19981;&#20250;&#23562;&#37325;&#37027;&#20123;&#24895;&#24847;&#25104;&#20026;&#22905;&#26379;&#21451;,&#21482;&#26159;&#24076;&#26395;&#26377;&#26397;&#19968;&#26085;&#33021;&#26377;&#26426;&#20250;&#36827;&#20837;&#22905;&#35044;&#23376;&#30340;&#30007;&#20154;&#12290;<BR><BR>&#12304;&#30333;&#20070;&#35760;&#65292;&#24320;&#24320;&#30340;&#20570;&#27861;&nbsp; &#20808;&#20174;&#26379;&#21451;&#20570;&#36215;&nbsp; &#20174;&#26379;&#21451;&#20570;&#36215;&#23601;&#20250;&#25481;&#21560;&#24341;&nbsp; &#26174;&#30340;&#20320;&#20215;&#20540;&#24456;&#20302;&#65292;&#20250;&#21066;&#24369;&#20320;&#30340;&#30007;&#24615;&#20215;&#20540;&nbsp; &#12305;<BR></P>
<P>Women know men who have options would never relegate themselves to being their gay male girlfriend. 
<P>&#22899;&#24615;&#30693;&#36947;,&#26377;&#36873;&#25321;&#30340;&#30007;&#20154;&#32477;&#19981;&#20250;&#23558;&#33258;&#24049;&#36140;&#20302;&#20026;&#22905;&#20204;&#30340;&#21516;&#24615;&#24651;&#30007;&#38394;&#34588;&#12290;</P>
<P>It's weak and show's no self-respect. 
<P>&#36825;&#26159;&#36719;&#24369;&#30340;,&#26174;&#31034;&#20986;&#27809;&#26377;&#33258;&#23562;&#12290;</P></SPAN>
<P>If you want to sleep with a woman just be direct about your intentions. 
<P>&#22914;&#26524;&#20320;&#24819;&#21644;&#19968;&#20010;&#22899;&#20154;&#21457;&#29983;&#20851;&#31995;,&#23601;&#30452;&#25509;&#34920;&#26126;&#20320;&#30340;&#24847;&#22270;&#12290;</P>
<P>Let her know you only want something romantic with her. 
<P>&#35753;&#22905;&#30693;&#36947;&#20320;&#21482;&#24819;&#21644;&#22905;&#21457;&#23637;&#28010;&#28459;&#20851;&#31995;&#12290;</P>
<P>If she declines that's her choice but you have a choice also and your choice should be to keep it moving. 
<P>&#22914;&#26524;&#22905;&#25298;&#32477;,&#37027;&#26159;&#22905;&#30340;&#36873;&#25321;,&#20294;&#20320;&#20063;&#26377;&#36873;&#25321;,&#20320;&#30340;&#36873;&#25321;&#24212;&#35813;&#26159;&#32487;&#32493;&#21069;&#36827;&#12290;</P>
<P>Now don't get me wrong you can be friends with a woman but only if you don't have any romantic desires. 
<P>&#21035;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;,&#20320;&#21487;&#20197;&#21644;&#19968;&#20010;&#22899;&#20154;&#20570;&#26379;&#21451;,&#20294;&#21069;&#25552;&#26159;&#20320;&#23545;&#22905;&#27809;&#26377;&#20219;&#20309;&#28010;&#28459;&#30340;&#27442;&#26395;&#12290;