Her strategy is to give you just enough hope to keep you pursuing her. She just enjoys the free attention. 
<P>&#22905;&#30340;&#31574;&#30053;&#23601;&#26159;&#32473;&#20320;&#21018;&#22909;&#36275;&#22815;&#30340;&#24076;&#26395;&#35753;&#20320;&#19968;&#30452;&#36861;&#27714;&#22905;&#12290;&#22905;&#21482;&#26159;&#20139;&#21463;&#20813;&#36153;&#30340;&#20851;&#27880;&#32780;&#24050;&#12290;</P>
<P>When encountering an attention whore employ my strategy of putting the ball into her hands. You simply ask her out and when she gives you her lame excuse you simply reply back with<SPAN>&nbsp;</SPAN><Q>"hit me up when you have available time to hang out."</Q> 
<P>&#36935;&#21040;&#27880;&#24847;&#23114;&#26102;,&#29992;&#25105;&#30340;&#31574;&#30053;&#25226;&#29699;&#36386;&#22238;&#22905;&#37027;&#36793;&#12290;&#20320;&#23601;&#30452;&#25509;&#32422;&#22905;&#20986;&#26469;,&#24403;&#22905;&#32473;&#20320;&#36457;&#33050;&#30340;&#20511;&#21475;&#26102;,&#20320;&#23601;&#22238;&#22797;<Q>"&#26377;&#31354;&#20986;&#26469;&#29609;&#30340;&#26102;&#20505;&#20877;&#32852;&#31995;&#25105;&#21543;&#12290;"</Q></P>
<P>Leave it at that, and when she hits you again, and she will, trust me, you simply talk for a couple of minutes before repeating the exact same thing again. She'll either make the date or leave you alone. Either way you win because you're not giving her your attention for free anymore. 
<P>&#23601;&#36825;&#26679;&#32467;&#26463;&#23545;&#35805;,&#24403;&#22905;&#20877;&#26469;&#25214;&#20320;&#26102;(&#30456;&#20449;&#25105;,&#22905;&#19968;&#23450;&#20250;&#30340;),&#20320;&#23601;&#32842;&#20960;&#20998;&#38047;&#21518;&#20877;&#37325;&#22797;&#21516;&#26679;&#30340;&#35805;&#12290;&#22905;&#35201;&#20040;&#30495;&#30340;&#32422;&#20320;&#20986;&#26469;,&#35201;&#20040;&#23601;&#19981;&#20877;&#39578;&#25200;&#20320;&#12290;&#26080;&#35770;&#21738;&#31181;&#32467;&#26524;&#20320;&#37117;&#36194;&#20102;,&#22240;&#20026;&#20320;&#19981;&#20877;&#20813;&#36153;&#32473;&#22905;&#20851;&#27880;&#20102;&#12290;