<SPAN>if you want to reach your &#64257;tness goals, you need to hang around people who are living a healthy lifestyle. 
<P></P>
<P>&#22914;&#26524;&#20320;&#24819;&#36798;&#21040;&#20581;&#36523;&#30446;&#26631;,&#20320;&#38656;&#35201;&#21644;&#36807;&#30528;&#20581;&#24247;&#29983;&#27963;&#26041;&#24335;&#30340;&#20154;&#22312;&#19968;&#36215;&#12290;</P>
<P>If you want to develop a masculine frame, you need to hang around masculine males. 
<P>&#22914;&#26524;&#20320;&#24819;&#22521;&#20859;&#38451;&#21018;&#27668;&#36136;,&#20320;&#38656;&#35201;&#21644;&#26377;&#38451;&#21018;&#27668;&#36136;&#30340;&#30007;&#24615;&#22312;&#19968;&#36215;&#12290;</P>
<P>Developing a masculine frame is one thing but it's a whole other ball game to maintain it when you're out with the woman of your dreams. 
<P>&#22521;&#20859;&#38451;&#21018;&#27668;&#36136;&#26159;&#19968;&#22238;&#20107;,&#20294;&#24403;&#20320;&#21644;&#20320;&#26790;&#24819;&#20013;&#30340;&#22899;&#20154;&#22312;&#19968;&#36215;&#26102;&#20445;&#25345;&#36825;&#31181;&#27668;&#36136;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;</P>
<P>In a situation like this the only way you're going to be able to maintain this masculine frame is to genuinely believe you're entitled to this woman. 
<P>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;,&#20445;&#25345;&#36825;&#31181;&#38451;&#21018;&#27668;&#36136;&#30340;&#21807;&#19968;&#26041;&#27861;&#23601;&#26159;&#30495;&#35802;&#22320;&#30456;&#20449;&#20320;&#37197;&#24471;&#19978;&#36825;&#20010;&#22899;&#20154;&#12290;</P>
<P>It's natural for a man to turn into an entertainer or as I like to call them<SPAN>&nbsp;</SPAN><Q>"a dancing monkey"</Q><SPAN>&nbsp;</SPAN>during the date. 
<P>&#30007;&#20154;&#22312;&#32422;&#20250;&#20013;&#21464;&#25104;&#19968;&#20010;&#34920;&#28436;&#32773;,&#25110;&#32773;&#25105;&#21916;&#27426;&#31216;&#20043;&#20026;<Q>"&#33310;&#36424;&#30340;&#29492;&#23376;"</Q>,&#36825;&#26159;&#24456;&#33258;&#28982;&#30340;&#12290;</P>
<P>This comes from the deep-down belief that you alone is not good enough. 
<P>&#36825;&#28304;&#20110;&#20869;&#24515;&#28145;&#22788;&#35748;&#20026;&#21333;&#20973;&#20320;&#33258;&#24049;&#26159;&#19981;&#22815;&#22909;&#30340;&#20449;&#24565;&#12290;</P>
<P>You subconsciously try to compensate for this lack of SMV by becoming her entertainer for the night. 
<P>&#20320;&#19979;&#24847;&#35782;&#22320;&#35797;&#22270;&#36890;&#36807;&#25104;&#20026;&#22905;&#24403;&#26202;&#30340;&#23089;&#20048;&#32773;&#26469;&#24357;&#34917;&#36825;&#31181;&#24615;&#24066;&#22330;&#20215;&#20540;&#30340;&#32570;&#22833;&#12290;<BR><BR><BR></P>
<P>This is where the self-improvement comes into play to increase your con&#64257;dence and you get a sense of entitlement. 
<P>&#36825;&#23601;&#26159;&#33258;&#25105;&#25552;&#21319;&#21457;&#25381;&#20316;&#29992;&#30340;&#22320;&#26041;,&#23427;&#21487;&#20197;&#22686;&#21152;&#20320;&#30340;&#33258;&#20449;,&#35753;&#20320;&#33719;&#24471;&#19968;&#31181;&#36164;&#26684;&#24863;&#12290;</P>
<P>That sense of entitlement is going to turn the woman on. 
<P>&#36825;&#31181;&#36164;&#26684;&#24863;&#20250;&#35753;&#22899;&#20154;&#20852;&#22859;&#12290;</P>
<P>Women date up not down and becoming her entertainment for the night is a one-way ticket to the friend zone. 
<P>&#22899;&#20154;&#20250;&#21521;&#19978;&#32780;&#19981;&#26159;&#21521;&#19979;&#32422;&#20250;,&#25104;&#20026;&#22905;&#24403;&#26202;&#30340;&#23089;&#20048;&#23601;&#26159;&#30452;&#36890;&#21451;&#35850;&#21306;&#30340;&#21333;&#31243;&#31080;&#12290;</P>
<P>Women can always tell when a man is compensating. 
<P>&#22899;&#20154;&#24635;&#33021;&#30475;&#20986;&#19968;&#20010;&#30007;&#20154;&#20160;&#20040;&#26102;&#20505;&#22312;&#24357;&#34917;&#12290;</P>
<P>Being a try hard is de&#64257;nitely not the way to go. 
<P>&#36807;&#20998;&#21162;&#21147;&#32477;&#23545;&#19981;&#26159;&#27491;&#30830;&#30340;&#26041;</P></SPAN>