<SPAN class=extract>
<P>he woman follows your lead. </P>
<P></SPAN>&#22899;&#24615;&#36319;&#38543;&#20320;&#30340;&#39046;&#23548;&#12290; 
<P>The funny thing is feminine women want to be led by a masculine man. 
<P>&#26377;&#36259;&#30340;&#26159;,&#26377;&#22899;&#20154;&#21619;&#30340;&#22899;&#24615;&#24076;&#26395;&#34987;&#26377;&#30007;&#23376;&#27668;&#27010;&#30340;&#30007;&#20154;&#39046;&#23548;&#12290; 
<P>
<P></P>
<P>Due to feminism there are a lot of men in their feminine energy, unfortunately. 
<P>&#19981;&#24184;&#30340;&#26159;,&#30001;&#20110;&#22899;&#26435;&#20027;&#20041;&#30340;&#24433;&#21709;,&#29616;&#22312;&#26377;&#24456;&#22810;&#30007;&#20154;&#22788;&#20110;&#38452;&#26580;&#33021;&#37327;&#29366;&#24577;&#12290;</P>
<P>The main reason I'm writing this book is to help men be men again. 
<P>&#25105;&#20889;&#36825;&#26412;&#20070;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#24110;&#21161;&#30007;&#20154;&#37325;&#26032;&#25104;&#20026;&#30007;&#20154;&#12290;</P>
<P>Too many men are in their feminine energy. 
<P>&#22826;&#22810;&#30007;&#20154;&#22788;&#20110;&#38452;&#26580;&#33021;&#37327;&#29366;&#24577;&#12290;</P>
<P>Hopefully this book starts to change this. 
<P>
<P>
<P></P>
<P>The number one thing you got to make women respect is your time. 
<P>&#20320;&#24517;&#39035;&#35753;&#22899;&#24615;&#23562;&#37325;&#30340;&#39318;&#35201;&#20107;&#24773;&#26159;&#20320;&#30340;&#26102;&#38388;&#12290;</P>
<P>Showing up late for dates, &#64258;aking on dates last minute are both examples of a woman not respecting your time. 
<P>&#36831;&#21040;&#12289;&#20020;&#26102;&#29245;&#32422;&#37117;&#26159;&#22899;&#24615;&#19981;&#23562;&#37325;&#20320;&#26102;&#38388;&#30340;&#20363;&#23376;&#12290;</P>
<P>If a woman &#64258;akes on a date with you make sure the next couple of dates are at your house. 
<P>&#22914;&#26524;&#19968;&#20010;&#22899;&#24615;&#29245;&#20320;&#30340;&#32422;,&#30830;&#20445;&#25509;&#19979;&#26469;&#20960;&#27425;&#32422;&#20250;&#37117;&#22312;&#20320;&#23478;&#36827;&#34892;&#12290;</P>
<P>If she shows up late for a date, make sure you check her and she buys the &#64257;rst round. 
<P>&#22914;&#26524;&#22905;&#32422;&#20250;&#36831;&#21040;,&#30830;&#20445;&#20320;&#25351;&#20986;&#36825;&#19968;&#28857;,&#24182;&#35753;&#22905;&#20080;&#31532;&#19968;&#36718;&#37202;&#12290;</P>
<P>You have to let women know you're a busy man and you don't wait on people. 
<P>&#20320;&#24517;&#39035;&#35753;&#22899;&#24615;&#30693;&#36947;&#20320;&#26159;&#20010;&#24537;&#30860;&#30340;&#20154;,&#19981;&#20250;&#31561;&#20154;&#12290;</P>
<P>Now this is where being on your purpose comes in handy. 
<P>&#29616;&#22312;,&#36825;&#23601;&#26159;&#19987;&#27880;&#20110;&#20320;&#30340;&#30446;&#26631;&#21464;&#24471;&#26377;&#29992;&#30340;&#22320;&#26041;&#12290;</P>
<P>If you're focused on your purpose and not at a woman's beck and call she'll already know this. 
<P>&#22914;&#26524;&#20320;&#19987;&#27880;&#20110;&#20320;&#30340;&#30446;&#26631;,&#32780;&#19981;&#26159;&#38543;&#21483;&#38543;&#21040;,&#22905;&#23601;&#20250;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;</P>
<P>She'll be on time and excited to see you because she doesn't know when or if she'll see you again. 
<P>&#22905;&#20250;&#20934;&#26102;&#21040;&#36798;&#24182;&#23545;&#35265;&#21040;&#20320;&#24863;&#21040;&#20852;&#22859;,&#22240;&#20026;&#22905;&#19981;&#30693;&#36947;&#20309;&#26102;&#25110;&#26159;&#21542;&#33021;&#20877;&#27425;&#35265;&#21040;&#20320;&#12290;</P>
<P>When you're readily available women tend to think your time is easy and abundant. 
<P>&#24403;&#20320;&#38543;&#26102;&#21487;&#35265;&#26102;,&#22899;&#24615;&#24448;&#24448;&#20250;&#35748;&#20026;&#20320;&#30340;&#26102;&#38388;&#24456;&#23481;&#26131;&#33719;&#24471;&#19988;&#20805;&#35029;&#12290;</P>
<P>Always present yourself as a high-value man, that way women always respect your time. 
<P>&#22987;&#32456;&#20197;&#39640;&#20215;&#20540;&#30007;&#20154;&#30340;&#24418;&#35937;&#23637;&#31034;&#33258;&#24049;,&#36825;&#26679;&#22899;&#24615;&#23601;&#20250;&#19968;&#30452;&#23562;&#37325;&#20320;&#30340;&#26102;&#38388;&#12290;</P>
<P>Women can tell how many other viable options a man has just by how much of her crap he tolerates. 
<P>&#22899;&#24615;&#21487;&#20197;&#36890;&#36807;&#19968;&#20010;&#30007;&#20154;&#33021;&#23481;&#24525;&#22905;&#22810;&#23569;&#24223;&#35805;&#26469;&#21028;&#26029;&#36825;&#20010;&#30007;&#20154;&#36824;&#26377;&#22810;&#23569;&#20854;&#20182;&#21487;&#34892;&#30340;&#36873;&#25321;&#12290;</P>
<P>These test women give men are commonly known in the dating world as shit tests. 
<P>&#36825;&#20123;&#22899;&#24615;&#32473;&#30007;&#24615;&#30340;&#27979;&#35797;&#22312;&#32422;&#20250;&#19990;&#30028;&#20013;&#36890;&#24120;&#34987;&#31216;&#20026;<Q>"&#24223;&#29289;&#27979;&#35797;"</Q>&#12290;</P>
<P>Basically, the more shit you take from a woman the less value she gives you because a man who takes crap o&#64256; women obviously doesn't have many other viable options because if he did he would stand up for himself. 
<P>&#22522;&#26412;&#19978;,&#20320;&#20174;&#19968;&#20010;&#22899;&#20154;&#37027;&#37324;&#25509;&#21463;&#30340;&#24223;&#35805;&#36234;&#22810;,&#22905;&#32473;&#20320;&#30340;&#20215;&#20540;&#23601;&#36234;&#20302;,&#22240;&#20026;&#19968;&#20010;&#25509;&#21463;&#22899;&#20154;&#24223;&#35805;&#30340;&#30007;&#20154;&#26174;&#28982;&#27809;&#26377;&#22826;&#22810;&#20854;&#20182;&#21487;&#34892;&#30340;&#36873;&#25321;,&#22914;&#26524;&#20182;&#26377;,&#20182;&#23601;&#20250;&#20026;&#33258;&#24049;&#31449;&#20986;&#26469;&#12290;</P>
<P>A woman can never love you if she doesn't respect you. 
<P>&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#19981;&#23562;&#37325;&#20320;,&#22905;&#23601;&#27704;&#36828;&#19981;&#33021;&#29233;&#20320;&#12290;</P>
<P>If it's love you're looking to get from women then you have to earn her respect &#64257;rst. 
<P>&#22914;&#26524;&#20320;&#24819;&#20174;&#22899;&#24615;&#37027;&#37324;&#24471;&#21040;&#29233;,&#37027;&#20040;&#20320;&#24517;&#39035;&#20808;&#36194;&#24471;&#22905;&#30340;&#23562;&#37325;&#12290;