The biggest fear men have with cold approaches is not knowing how women will reject them if she's not interested. 
<P>&#20919;&#25645;&#35754;&#26368;&#22823;&#30340;&#24656;&#24807;&#26469;&#33258;&#20110;&#19981;&#30693;&#36947;&#22914;&#26524;&#22899;&#26041;&#19981;&#24863;&#20852;&#36259;,&#20250;&#20197;&#20309;&#31181;&#26041;&#24335;&#25298;&#32477;&#12290;</P>
<P>Will she get loud and cause a scene or even worse, just act like you're not even standing there? 
<P>&#22905;&#20250;&#22823;&#22768;&#21927;&#21719;&#24341;&#36215;&#22260;&#35266;&#21527;?&#25110;&#32773;&#26356;&#31967;&#30340;&#26159;,&#20551;&#35013;&#20320;&#26681;&#26412;&#19981;&#23384;&#22312;?</P>
<P>For those reasons mentioned a lot of men prefer not to cold approach women in the streets anymore. 
<P>&#22522;&#20110;&#36825;&#20123;&#21407;&#22240;,&#24456;&#22810;&#30007;&#20154;&#29616;&#22312;&#26356;&#20542;&#21521;&#20110;&#19981;&#22312;&#34903;&#19978;&#20919;&#25645;&#35754;&#22899;&#24615;&#20102;&#12290;</P>
<P>Most men these days prefer to do online dating instead of approaching women in the streets. 
<P>&#22914;&#20170;&#22823;&#22810;&#25968;&#30007;&#20154;&#26356;&#21916;&#27426;&#32593;&#19978;&#32422;&#20250;,&#32780;&#19981;&#26159;&#22312;&#34903;&#19978;&#25645;&#35754;&#22899;&#24615;&#12290;</P>
<P>As we all know online dating can be easier as far as initiating contact but keeping women online interested is damn near impossible due to the amount of choices women have online. 
<P>&#20247;&#25152;&#21608;&#30693;,&#32593;&#19978;&#32422;&#20250;&#22312;&#21021;&#27425;&#25509;&#35302;&#26102;&#21487;&#33021;&#26356;&#23481;&#26131;,&#20294;&#35201;&#20445;&#25345;&#22899;&#24615;&#30340;&#20852;&#36259;&#21364;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;,&#22240;&#20026;&#22899;&#24615;&#22312;&#32593;&#19978;&#26377;&#22826;&#22810;&#36873;&#25321;&#12290;</P>
<P>That's why I prefer men to meet women in public and not online. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#26356;&#21916;&#27426;&#30007;&#20154;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#32780;&#19981;&#26159;&#32593;&#19978;&#35748;&#35782;&#22899;&#24615;&#12290;</P>
<P>Now for the record I prefer for a man to be focused on his purpose and to let life come to him. 
<P>&#25105;&#35201;&#22768;&#26126;&#30340;&#26159;,&#25105;&#26356;&#24076;&#26395;&#30007;&#20154;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#35753;&#29983;&#27963;&#33258;&#28982;&#32780;&#26469;&#12290;