<SPAN>
<P><SPAN>&#35762;&#39135;&#34917;&#12290;</SPAN> 
<P>
<P><SPAN>&#39318;&#20808;&#25105;&#20204;&#35201;&#30830;&#23450;&#30340;&#26159;&#65292;&#39135;&#34917;&#26159;&#19981;&#26159;&#26377;&#29992;&#30340;&#12290;&#25105;&#36825;&#26679;&#22238;&#31572;&#65292;&#32473;&#22823;&#23478;&#19968;&#20010;&#27010;&#24565;&#12290;</SPAN> 
<P>
<P><SPAN>&#39135;&#34917;&#26377;&#20123;&#20154;&#26377;&#29992;&#65292;&#26377;&#20123;&#20154;&#27809;&#29992;&#65292;&#20581;&#24247;&#30340;&#20154;&#26377;&#29992;&#30340;&#21487;&#33021;&#24615;&#22823;&#65292;&#19981;&#20581;&#24247;&#30340;&#20154;&#22823;&#22810;&#27809;&#29992;&#12290;</SPAN> 
<P>
<P><SPAN>&#20854;&#23454;&#19982;&#20854;&#35828;&#34917;&#65292;&#20498;&#19981;&#22914;&#35828;&#26159;&#25552;&#39640;&#65292;&#25105;&#20204;&#19981;&#20381;&#36182;&#39135;&#34917;&#65292;&#20294;&#26159;&#21487;&#20197;&#38752;&#39135;&#34917;&#65292;&#22312;&#29366;&#24577;&#19979;&#28369;&#30340;&#26102;&#20505;&#25226;&#33258;&#24049;&#39030;&#19978;&#21435;&#12290;</SPAN> 
<P>
<P><SPAN>&#39135;&#34917;&#24517;&#39035;&#35201;&#37197;&#21512;&#38203;&#28860;&#65292;&#36825;&#26159;&#39135;&#34917;&#33021;&#34917;&#36827;&#21435;&#30340;&#21069;&#25552;&#65292;&#19981;&#28982;&#23601;&#26159;&#20013;&#21307;&#25152;&#35859;&#30340;&#34394;&#19981;&#21463;&#34917;&#20102;&#12290;</SPAN> 
<P>
<P><SPAN>&#19979;&#38754;&#25105;&#20204;&#23558;&#34917;&#30340;&#39135;&#29289;&#20998;&#25104;3&#31867;&#65292;&#25105;&#19981;&#20250;&#21872;&#21990;&#30340;&#35299;&#37322;&#39135;&#29289;&#26377;&#21861;&#33829;&#20859;&#65292;&#25105;&#21482;&#21578;&#35785;&#20320;&#23427;&#20204;&#30340;&#20998;&#31867;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#19968;&#31867;&#65292;&#20808;&#26159;&#26085;&#24120;&#21507;&#30340;:</SPAN> 
<P>
<P><SPAN>&#39318;&#36873;&#26159;&#40481;&#34507;&#12290;</SPAN> 
<P><SPAN>&#40481;&#34507;&#26159;&#26368;&#31616;&#21333;&#65292;&#26368;&#20415;&#23452;&#65292;&#26368;&#39640;&#25928;&#20445;&#25345;&#26085;&#24120;&#29366;&#24577;&#30340;&#39135;&#29289;&#12290;&#27809;&#26377;&#38203;&#28860;&#20064;&#24815;&#30340;&#65292;&#19968;&#22825;&#21507;&#20004;&#20010;&#65292;&#21738;&#19968;&#39184;&#21507;&#37117;&#21487;&#20197;&#65292;&#26377;&#35757;&#32451;&#22522;&#30784;&#30340;&#19968;&#22825;5&#20010;&#65292;&#21738;&#19968;&#39184;&#21507;&#65292;&#20998;&#20960;&#39039;&#21507;&#37117;&#21487;&#20197;&#12290;</SPAN> <BR><BR>
<P><SPAN>&#37325;&#28857;&#26159;&#20160;&#20040;&#65311;&#37325;&#28857;&#26159;&#19968;&#23450;&#35201;&#21507;&#34507;&#40644;&#65292;&#21507;&#20840;&#34507;&#12290;&#27700;&#29038;&#26368;&#22909;&#65292;&#20854;&#20182;&#21507;&#27861;&#27425;&#20043;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#20108;&#20010;&#26159;&#29275;&#32905;&#65292;&#27599;&#22825;300g&#26368;&#22909;&#12290;&#26368;&#36817;&#29275;&#32905;&#38477;&#20215;&#65292;&#30452;&#25509;&#24179;&#26367;&#20854;&#20182;&#32905;&#31867;&#12290; &#36824;&#26159;&#27700;&#29038;&#26368;&#22909;&#65292;&#20854;&#20182;&#26041;&#27861;&#27425;&#20043;&#12290;</SPAN> <BR><BR>
<P>
<P><SPAN>&#31532;&#19977;&#20010;&#26159;&#29983;&#34461;&#65292;&#27599;&#22825;5&#21482;&#12290;&#28165;&#33976;&#26368;&#22909;&#65292;&#20854;&#20182;&#26041;&#27861;&#27425;&#20043;&#12290;</SPAN> <BR><BR>
<P>
<P><SPAN>&#20197;&#19978;&#23601;&#26159;&#26085;&#24120;&#39135;&#34917;&#30340;&#37325;&#28857;&#39135;&#29289;&#12290;&#23427;&#20204;&#34507;&#30333;&#21547;&#37327;&#25402;&#39640;&#65292;&#19981;&#29992;&#24597;&#20160;&#20040;&#32958;&#21463;&#19981;&#20102;&#12290;&#25918;&#24515;&#21507;&#23601;&#34892;&#65292;&#37027;&#37117;&#26159;&#35875;&#35328;&#12290;</SPAN> <BR><BR>
<P>
<P><SPAN>&#31532;&#20108;&#31867;&#65292;&#21608;&#26399;&#21507;&#30340;&#12290;</SPAN> 
<P>
<P><SPAN>&#21608;&#26399;&#21507;&#30340;&#39135;&#29289;&#37324;&#65292;&#36825;&#37324;&#25512;&#33616;&#20004;&#31181;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#19968;&#26159;&#29579;&#20843;&#65292;&#20063;&#23601;&#26159;&#30002;&#40060;&#12290;</SPAN> 
<P><SPAN>&#19981;&#35201;&#20080;&#29983;&#30340;&#65292;&#20063;&#19981;&#35201;&#21435;&#39184;&#39302;&#23450;&#30002;&#40060;&#27748;&#12290;&#23601;&#21435;&#26576;&#23453;&#25214;&#21363;&#39135;&#30340;&#30002;&#40060;&#65292;&#24046;&#19981;&#22810;250g&#30340;&#21313;&#20960;&#22359;&#65292;&#20415;&#23452;&#30340;&#24456;&#12290;</SPAN> 
<P><SPAN>&#32780;&#21040;&#20102;&#21608;&#26399;&#21507;&#30340;&#39135;&#29289;&#65292;&#25105;&#24471;&#25552;&#37266;&#65292;&#36825;&#31181;&#39135;&#29289;&#20026;&#20160;&#20040;&#35201;&#21608;&#26399;&#21507;&#65292;&#22240;&#20026;&#21507;&#22810;&#20102;&#30830;&#23454;&#20260;&#36523;&#20307;&#12290;&#29579;&#20843;&#36825;&#19996;&#35199;&#38750;&#24120;&#21385;&#23475;&#65292;&#25105;&#25512;&#33616;&#19968;&#21608;&#19968;&#21482;&#23601;&#22815;&#20102;&#65292;&#21035;&#22240;&#20026;&#27599;&#27425;&#21507;&#23436;&#23427;&#24863;&#35273;&#20840;&#36523;&#29157;&#28909;&#65292;&#28982;&#21518;&#23601;&#35273;&#24471;&#29467;&#21507;&#29467;&#34917;&#23601;&#34892;&#12290;&#21453;&#22797;&#24378;&#35843;&#65292;&#21507;&#22810;&#20102;&#30495;&#30340;&#20260;&#36523;&#20307;&#12290;</SPAN> <BR><BR>
<P>
<P><SPAN>&#31532;&#20108;&#26159;&#32650;&#30333;&#65292;&#23601;&#26159;&#32650;&#34507;&#34507;&#65292;&#32650;&#30590;&#20024;&#12290;</SPAN> 
<P>
<P><SPAN>&#32650;&#38829;&#32650;&#33136;&#23376;&#20043;&#31867;&#30340;&#65292;&#20063;&#31639;&#26159;&#34917;&#30340;&#19968;&#31181;&#65292;&#20294;&#26159;&#23427;&#20204;&#30340;&#34917;&#26377;&#20123;&#27169;&#26865;&#20004;&#21487;&#65292;&#25110;&#32773;&#35828;&#25105;&#26412;&#20154;&#21644;&#21608;&#22260;&#26379;&#21451;&#30340;&#24863;&#21463;&#19981;&#20339;&#12290;&#28982;&#32780;&#32650;&#30590;&#20024;&#65292;&#26159;&#25105;&#20204;&#20844;&#35748;&#30340;&#24456;&#26377;&#25928;&#30340;&#39135;&#29289;&#12290;</SPAN> 
<P>
<P><SPAN>&#27599;&#21608;&#21507;&#19968;&#27425;&#25110;&#26159;&#20004;&#27425;&#65292;&#27599;&#27425;&#23601;&#21507;&#19968;&#20010;&#36275;&#30691;&#12290;&#26368;&#22909;&#30340;&#21507;&#27861;&#26159;&#21435;&#28903;&#28900;&#25674;&#21507;&#12290;</SPAN> <BR><BR>
<P>
<P><SPAN>&#19979;&#38754;&#30340;&#31532;&#19977;&#31181;&#65292;&#26159;&#32039;&#24613;&#24773;&#20917;&#19979;&#25165;&#33021;&#21507;&#30340;&#12290;</SPAN> 
<P>
<P><SPAN>&#29579;&#20843;&#34880;&#20817;&#30333;&#37202;&#12290;</SPAN> 
<P>
<P><SPAN>&#20160;&#20040;&#26159;&#32039;&#24613;&#24773;&#20917;&#21602;&#65311;&#23601;&#26159;&#20320;&#20170;&#22825;&#24517;&#39035;&#35201;&#25112;&#26007;&#12290;&#24517;&#39035;&#35201;&#23637;&#29616;&#20316;&#20026;&#30007;&#20154;&#30340;&#27668;&#39748;&#65292;&#20294;&#21448;&#24773;&#20917;&#19981;&#20339;&#30340;&#26102;&#20505;&#12290;1&#20004;&#30333;&#37202;2&#20004;&#29579;&#20843;&#34880;&#12290;&#30456;&#20449;&#25105;&#65292;&#20320;&#33021;&#21464;&#25104;&#21360;&#24230;&#20154;&#12290;</SPAN> 
<P>
<P><SPAN>&#22909;&#20102;&#65292;&#20854;&#23454;&#39135;&#34917;&#36825;&#20123;&#19996;&#35199;&#24182;&#19981;&#22810;&#65292;&#20294;&#37117;&#26159;&#25105;&#20010;&#20154;&#32463;&#39564;&#24635;&#32467;&#30340;&#31934;&#21326;&#12290;&#23427;&#20204;&#19981;&#19968;&#23450;&#23545;&#20320;&#26377;&#29992;&#65292;&#19981;&#36807;&#22823;&#22810;&#25968;&#20154;&#20250;&#26377;&#24456;&#26834;&#30340;&#24863;&#21463;&#12290;</SPAN> 
<P>
<P><SPAN>&#36824;&#26159;&#35828;&#21040;&#39135;&#34917;&#30340;&#26681;&#26412;&#38382;&#39064;&#65292;&#39135;&#34917;&#23601;&#26159;&#19968;&#31181;&#36741;&#21161;&#25163;&#27573;&#65292;&#26159;&#35753;&#20320;&#36523;&#20307;&#26377;&#33021;&#37327;&#36827;&#27493;&#30340;&#25163;&#27573;&#12290;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#39135;&#34917;&#23601;&#26159;&#19968;&#32929;&#28216;&#31163;&#22312;&#20320;&#36523;&#20307;&#30340;&#33021;&#37327;&#65292;&#20320;&#38656;&#35201;&#25226;&#23427;&#36716;&#21270;&#25104;&#20320;&#36523;&#20307;&#30340;&#26377;&#19968;&#37096;&#20998;&#12290;&#24590;&#20040;&#36716;&#21270;&#21602;&#65311;&#24403;&#28982;&#26159;&#38203;&#28860;&#36523;&#20307;&#12290;</SPAN> 
<P>
<P><SPAN>&#25152;&#35859;&#30340;&#34394;&#19981;&#21463;&#34917;&#65292;&#23601;&#26159;&#36523;&#20307;&#26426;&#33021;&#24046;&#65292;&#36825;&#20123;&#25668;&#20837;&#30340;&#33021;&#37327;&#26681;&#26412;&#26080;&#22788;&#23433;&#32622;&#65292;&#23427;&#20204;&#22312;&#36523;&#20307;&#37324;&#25171;&#20102;&#20010;&#36716;&#21448;&#34987;&#20320;&#25490;&#20986;&#21435;&#20102;&#65292;&#20294;&#26159;&#39135;&#29289;&#20013;&#30340;&#19981;&#24178;&#20928;&#30340;&#19996;&#35199;&#65292;&#20320;&#34394;&#24369;&#30340;&#36523;&#20307;&#21448;&#25490;&#19981;&#20986;&#21435;&#65292;&#28040;&#21270;&#19981;&#25481;&#65292;&#20998;&#35299;&#19981;&#20102;&#12290;&#37027;&#23601;&#21464;&#25104;&#36234;&#34917;&#36234;&#24046;&#12290;</SPAN> 
<P>
<P><SPAN>&#20687;&#26159;&#21069;&#38754;&#25552;&#21040;&#30340;&#21608;&#26399;&#24615;&#30340;&#39135;&#29289;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#20320;&#27599;&#22825;&#21507;&#65292;&#36523;&#20307;&#26681;&#26412;&#23601;&#20998;&#35299;&#28040;&#21270;&#19981;&#20102;&#23427;&#37324;&#38754;&#30340;&#33039;&#19996;&#35199;&#65292;&#26368;&#21518;&#21453;&#32780;&#32473;&#36523;&#20307;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#21387;&#21147;&#12290;</SPAN> 
<P>
<P><SPAN>&#26368;&#21518;&#65292;&#25105;&#35201;&#35828;&#26126;&#19968;&#28857;&#12290;&#39135;&#34917;&#30340;&#27010;&#24565;&#26412;&#26469;&#23601;&#26159;&#20013;&#21307;&#30340;&#27010;&#24565;&#65292;&#25105;&#20204;&#19981;&#33021;&#29992;&#25152;&#35859;&#30340;&#33829;&#20859;&#25104;&#20998;&#26469;&#20998;&#26512;&#20197;&#19978;&#30340;&#39135;&#29289;&#26159;&#19981;&#26159;&#26377;&#25928;&#12290;&#24517;&#39035;&#26159;&#20320;&#26412;&#20154;&#20146;&#33258;&#21435;&#23581;&#35797;&#65292;&#22312;&#24471;&#21040;&#21453;&#39304;&#21518;&#21464;&#25104;&#33258;&#24049;&#30340;&#20064;&#24815;&#12290;</SPAN> 
<P>
<P><SPAN>&#36825;&#37324;&#25105;&#20043;&#25152;&#20197;&#24378;&#35843;&#39135;&#34917;&#65292;&#26159;&#22240;&#20026;&#19978;&#38754;&#37027;&#20123;&#19996;&#35199;&#65292;&#38500;&#20102;&#29579;&#20843;&#34880;&#37324;&#38754;&#32454;&#33740;&#30495;&#33740;&#24456;&#22810;&#65292;&#26377;&#21361;&#38505;&#20043;&#22806;&#65292;&#20854;&#20182;&#30340;&#39135;&#29289;&#21507;&#36215;&#26469;&#30456;&#23545;&#26469;&#35828;&#26159;&#23433;&#20840;&#30340;&#12290;&#33267;&#23569;&#23545;&#27604;&#20013;&#33647;&#35199;&#33647;&#65292;&#23427;&#20204;&#26159;&#23433;&#20840;&#30340;</SPAN></P></SPAN>