&#36890;&#24120;&#65292;&#20174;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#25910;&#38598;&#30340;&#25968;&#25454;&#30001;&#21407;&#22987;&#30340;&#12289;&#38750;&#32467;&#26500;&#21270;&#30340;&#25991;&#26412;&#32452;&#25104;&#65292;&#29305;&#24449;&#31232;&#30095;&#24615;&#26126;&#26174;&#65292;&#20854;&#20013;&#21253;&#21547;&#21487;&#33021;&#23545;&#27169;&#22411;&#30340;&#26816;&#27979;&#24615;&#33021;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#30340;&#22122;&#22768;&#12290;&#22240;&#27492;&#38656;&#35201;&#34892;&#25968;&#25454;&#39044;&#22788;&#29702;&#26469;&#38477;&#20302;&#25968;&#25454;&#31232;&#30095;&#24230;&#65292;&#22312;&#19981;&#20002;&#22833;&#26377;&#29992;&#20449;&#24687;&#30340;&#24773;&#20917;&#19979;&#38477;&#20302;&#22122;&#22768;&#65292;&#24182;&#23558;&#21407;&#22987;&#25968;&#25454;&#36716;&#25442;&#20026;&#26426;&#22120;&#21487;&#35835;&#30340;&#26684;&#24335;&#65292;&#20197;&#30830;&#20445;&#25968;&#25454;&#30340;&#36136;&#37327;&#21644;&#21487;&#29992;&#24615;&#30740;&#31350;&#32773;&#21487;&#20197;&#37319;&#29992;&#19981;&#21516;&#30340;&#25216;&#26415;&#31574;&#30053;&#36827;&#34892;&#25968;&#25454;&#39044;&#22788;&#29702;&#12290;&#25991;&#26412;&#28165;&#27927;&#65288;text cleaning&#65289;&#26159;&#25968;&#25454;&#39044;&#22788;&#29702;&#20013;&#30340;&#20851;&#38190;&#27493;&#39588;&#65292;&#21487;&#20197;&#25552;&#21462;&#25991;&#26412;&#20013;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#24182;&#21435;&#38500;&#25968;&#25454;&#20013;&#30340;&#26080;&#29992;&#20449;&#24687;&#21644;&#22122;&#22768;&#12290;&#36825;&#19968;&#36807;&#31243;&#21253;&#25324;&#21435;&#38500;HTML &#26631;&#31614;&#12289;URL &#38142;&#25509;&#12289;&#30005;&#23376;&#37038;&#20214;&#21644;&#34920;&#24773;&#31526;&#21495;&#31561;&#12290;&#27492;&#22806;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#29615;&#22659;&#20013;&#65292;&#36824;&#38656;&#29305;&#21035;&#20851;&#27880;&#31227;&#38500;&#24179;&#21488;&#29305;&#26377;&#30340;&#20803;&#32032;&#65292;&#22914;@&#25552;&#21450;&#21644;#&#35805;&#39064;&#26631;&#35760;&#31561;&#12290;&#21435;&#38500;&#20572;&#29992;&#35789;&#65288;stopwords removal&#65289;&#26159;&#24120;&#29992;&#30340;&#25991;&#26412;&#39044;&#22788;&#29702;&#27493;&#39588;&#65292;&#26088;&#22312;&#31227;&#38500;&#37027;&#20123;&#22312;&#35821;&#35328;&#20013;&#39057;&#32321;&#20986;&#29616;&#20294;&#23545;&#20110;&#35821;&#20041;&#20998;&#26512;&#36129;&#29486;&#36739;&#23567;&#30340;&#35789;&#12290;&#20998;&#35789;&#25805;&#20316;&#65288;tokenization&#65289;&#21487;&#20197;&#23558;&#25991;&#26412;&#21010;&#20998;&#20026;&#21333;&#20010;&#35789;&#35821;&#25110;&#30701;&#35821;&#65292;&#36716;&#21270;&#20026;&#35745;&#31639;&#26426;&#21487;&#20197;&#29702;&#35299;&#21644;&#22788;&#29702;&#30340;&#24418;&#24335;&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#30340;&#29615;&#22659;&#20013;&#65292;&#20998;&#35789;&#38656;&#35201;&#29305;&#21035;&#35774;&#35745;&#65292;&#21487;&#20197;&#32467;&#21512;&#27491;&#21017;&#34920;&#36798;&#24335;&#31561;&#26041;&#27861;&#20197;&#22788;&#29702;&#34920;&#24773;&#31526;&#21495;&#12289;&#32593;&#32476;&#29992;&#35821;&#12289;&#38750;&#26631;&#20934;&#32553;&#20889;&#21644;&#28151;&#21512;&#35821;&#35328;&#25991;&#26412;&#12290;&#35789;&#24178;&#25552;&#21462;&#65288;stemming&#65289;&#26159;&#19968;&#31181;&#23558;&#35789;&#27719;&#36716;&#25442;&#20026;&#35789;&#24178;&#24418;&#24335;&#30340;&#25216;&#26415;&#65292;&#21487;&#20197;&#38500;&#35789;&#27719;&#30340;&#35789;&#32512;&#65292;&#20943;&#23569;&#25991;&#26412;&#25968;&#25454;&#30340;&#32500;&#24230;&#12290;&#35789;&#24418;&#36824;&#21407;&#65288;lemmatization&#65289;&#65292;&#26159;&#23558;&#35789;&#27719;&#36716;&#25442;&#20026;&#22312;&#35789;&#20856;&#20013;&#21015;&#20986;&#30340;&#26631;&#20934;&#24418;&#24335;&#30340;&#36807;&#31243;&#12290;&#19982;&#35789;&#24178;&#25552;&#21462;&#19981;&#21516;&#65292;&#23427;&#32771;&#34385;&#20102;&#31038;&#20132;&#23186;&#20307;&#20013;&#35789;&#27719;&#30340;&#35789;&#24615;&#12289;&#26102;&#24577;&#21644;&#35821;&#24577;&#31561;&#35821;&#27861;&#29305;&#24449;&#21450;&#26032;&#20852;&#35789;&#27719;&#30340;&#27491;&#30830;&#35789;&#20803;&#12290; &#38543;&#30528;&#31038;&#20132;&#23186;&#20307;&#34028;&#21187;&#21457;&#23637;&#65292;&#20351;&#29992;emoji&#31561;&#34920;&#24773;&#31526;&#21495;&#25104;&#20026;&#19968;&#20010;&#27969;&#34892;&#30340;&#24773;&#24863;&#34920;&#36798;&#26041;&#24335;&#65292;&#22240;&#27492;&#65292;&#19968;&#20123;&#26032;&#20852;&#30340;&#25216;&#26415;&#21487;&#20197;&#31934;&#32454;&#22788;&#29702;&#36825;&#20123;&#34920;&#24773;&#31526;&#21495;&#65292;&#21487;&#20197;&#26356;&#22909;&#29702;&#35299;&#29992;&#25143;&#30340;&#24773;&#32490;&#12289;&#24515;&#29702;&#27963;&#21160;&#21644;&#33258;&#26432;&#24847;&#22270;&#12290;&#20363;&#22914;&#65292;Liu[44]&#21033;&#29992;&#26465;&#20214;&#38543;&#26426;&#22330;&#65288;conditional random field&#65292;CRF&#65289;&#26469;&#25277;&#21462;&#34920;&#24773;&#31526;&#21495;&#20013;&#30340;&#20851;&#38190;&#20449;&#24687;&#65292;&#23558;&#38750;&#27491;&#24335;&#30340;&#34920;&#24773;&#31526;&#21495;&#34920;&#36798;&#36716;&#25442;&#20026;&#21253;&#21547;&#24773;&#32490;&#29305;&#24449;&#25991;&#26412;&#26631;&#20934;&#24418;&#24335;&#12290;Zhang &#31561; [45]&#65292;&#36890;&#36807;&#24320;&#21457; Emoji_text &#26694;&#26550;&#23558; emoji &#26144;&#23556;&#20026;&#25551;&#36848;&#24615;&#25991;&#26412;&#65292;&#22914;&#20197;&#20415;&#27169;&#22411;&#26356;&#23481;&#26131;&#29702;&#35299;&#20854;&#24773;&#24863;&#20869;&#23481;&#12290; &#36890;&#36807;&#25968;&#25454;&#39044;&#22788;&#29702;&#65292;&#33021;&#22815;&#26174;&#33879;&#25552;&#21319;&#25968;&#25454;&#30340;&#36136;&#37327;&#65292;&#20197;&#20445;&#38556;&#21518;&#32493;&#25104;&#21151;&#36827;&#34892;&#29305;&#24449;&#24037;&#31243;&#21644;&#27169;&#22411;&#26816;&#27979;