<P class=ng-star-inserted _ngcontent-ng-c2630204933=""><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">I believe this because if a woman loved you for you, then it would be impossible for her to stop loving you. You are the same person. Well, what happened to her love? The answer is simple: you don't make her feel the way you used to.</SPAN>
<P class=ng-star-inserted _ngcontent-ng-c2630204933=""><MS-CMARK-NODE class=ng-star-inserted _ngcontent-ng-c2630204933="" _nghost-ng-c2630204933=""></MS-CMARK-NODE><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">&#25105;&#30456;&#20449;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#29233;&#20320;&#30340;&#26412;&#36136;&#65292;&#37027;&#20040;&#22905;&#23601;&#19981;&#21487;&#33021;&#20572;&#27490;&#29233;&#20320;&#12290;&#20320;&#36824;&#26159;&#21516;&#19968;&#20010;&#20154;&#12290;&#37027;&#20040;&#65292;&#22905;&#30340;&#29233;&#24590;&#20040;&#20102;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#65306;&#20320;&#19981;&#20877;&#20687;&#36807;&#21435;&#37027;&#26679;&#35753;&#22905;&#24863;&#21463;&#21040;&#37027;&#31181;&#24863;&#35273;&#20102;&#12290;</SPAN></P>
<P class=ng-star-inserted _ngcontent-ng-c2630204933=""><MS-CMARK-NODE _ngcontent-ng-c2630204933="" _nghost-ng-c2630204933=""><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">You probably got comfortable, and the relationship lost its intensity.</SPAN>
<P class=ng-star-inserted _ngcontent-ng-c2630204933=""><MS-CMARK-NODE class=ng-star-inserted _ngcontent-ng-c2630204933="" _nghost-ng-c2630204933=""></MS-CMARK-NODE><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">&#20320;&#21487;&#33021;&#21464;&#24471;&#23433;&#36920;&#20102;&#65292;&#36825;&#27573;&#20851;&#31995;&#22833;&#21435;&#20102;&#23427;&#30340;&#24378;&#24230;&#12290;</SPAN></MS-CMARK-NODE></P>
<P class=ng-star-inserted _ngcontent-ng-c2630204933=""><MS-CMARK-NODE _ngcontent-ng-c2630204933="" _nghost-ng-c2630204933=""><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">It's extremely hard to maintain this attachment because we all tend to get comfortable, and therefore all the sexual tension you used to create by being indifferent, you can no longer create since you've developed deeper feelings.</SPAN>
<P class=ng-star-inserted _ngcontent-ng-c2630204933=""><MS-CMARK-NODE class=ng-star-inserted _ngcontent-ng-c2630204933="" _nghost-ng-c2630204933=""></MS-CMARK-NODE><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">&#20445;&#25345;&#36825;&#31181;&#20381;&#24651;&#26497;&#20854;&#22256;&#38590;&#65292;&#22240;&#20026;&#25105;&#20204;&#37117;&#20542;&#21521;&#20110;&#21464;&#24471;&#23433;&#36920;&#65292;&#22240;&#27492;&#65292;&#20320;&#36807;&#21435;&#36890;&#36807;&#20919;&#28448;&#21019;&#36896;&#30340;&#25152;&#26377;&#24615;&#24352;&#21147;&#65292;&#20320;&#20877;&#20063;&#26080;&#27861;&#21019;&#36896;&#20102;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#20135;&#29983;&#20102;&#26356;&#28145;&#21402;&#30340;&#24863;&#24773;&#12290;
<P>
<P>
<P><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">A woman can only submit or stay submissive to a man who makes her chase his validation.</SPAN>
<P class=ng-star-inserted _ngcontent-ng-c2630204933=""><MS-CMARK-NODE class=ng-star-inserted _ngcontent-ng-c2630204933="" _nghost-ng-c2630204933=""></MS-CMARK-NODE><SPAN class=ng-star-inserted _ngcontent-ng-c2630204933="">&#19968;&#20010;&#22899;&#20154;&#21482;&#20250;&#26381;&#20174;&#25110;&#20445;&#25345;&#26381;&#20174;&#20110;&#19968;&#20010;&#35753;&#22905;&#36861;&#27714;&#20182;&#35748;&#21487;&#30340;&#30007;&#20154;&#12290;</SPAN></SPAN></MS-CMARK-NODE>