Men must understand that the testing with women never ends. 
<P>&#30007;&#20154;&#24517;&#39035;&#26126;&#30333;,&#23545;&#22899;&#20154;&#30340;&#27979;&#35797;&#27704;&#36828;&#19981;&#20250;&#32467;&#26463;&#12290;</P>
<P>It's always ongoing even if the woman is head over heels in love with you. 
<P>&#21363;&#20351;&#22899;&#20154;&#23545;&#20320;&#30196;&#36855;&#19981;&#24050;,&#36825;&#20063;&#26159;&#25345;&#32493;&#36827;&#34892;&#30340;&#12290;</P>
<P>Women are backwards, the more you care the more they test. 
<P>&#22899;&#20154;&#26159;&#21453;&#21521;&#30340;,&#20320;&#36234;&#22312;&#20046;&#22905;&#20204;&#23601;&#36234;&#27979;&#35797;&#20320;&#12290;</P>
<P>They have to make sure you're not getting booty whipped. 
<P>&#22905;&#20204;&#24517;&#39035;&#30830;&#20445;&#20320;&#27809;&#26377;&#34987;&#32654;&#33394;&#36855;&#20303;&#12290;</P>
<P>She wants you to care but not to the point where she starts to run the relationship. 
<P>&#22905;&#24076;&#26395;&#20320;&#22312;&#20046;,&#20294;&#19981;&#35201;&#21040;&#22905;&#24320;&#22987;&#20027;&#23548;&#20851;&#31995;&#30340;&#31243;&#24230;&#12290;</P>
<P>When she tests you, you have to check her. 
<P>&#24403;&#22905;&#27979;&#35797;&#20320;&#26102;,&#20320;&#24517;&#39035;&#26816;&#26597;&#22905;&#12290;</P>
<P>If you don't this will lower her interest because you're starting to let her walk all over you. 
<P>&#22914;&#26524;&#20320;&#19981;&#36825;&#26679;&#20570;,&#36825;&#20250;&#38477;&#20302;&#22905;&#30340;&#20852;&#36259;,&#22240;&#20026;&#20320;&#24320;&#22987;&#35753;&#22905;&#38543;&#24847;&#25670;&#24067;&#20320;&#12290;</P>
<P>Even in this feminist society we live in today no woman wants to have a man who can't stand his ground. 
<P>&#21363;&#20351;&#22312;&#20170;&#22825;&#36825;&#20010;&#22899;&#26435;&#20027;&#20041;&#31038;&#20250;,&#27809;&#26377;&#22899;&#20154;&#24819;&#35201;&#19968;&#20010;&#31449;&#19981;&#20303;&#33050;&#30340;&#30007;&#20154;&#12290;</P>
<P>It makes her feel that if you can't stand up to her then how in the hell could you stand up for her if she was in some sort of danger? 
<P>&#36825;&#35753;&#22905;&#24863;&#35273;,&#22914;&#26524;&#20320;&#26080;&#27861;&#23545;&#22905;&#22362;&#25345;&#31435;&#22330;,&#37027;&#20040;&#24403;&#22905;&#22788;&#20110;&#26576;&#31181;&#21361;&#38505;&#20013;&#26102;,&#20320;&#24590;&#20040;&#21487;&#33021;&#20026;&#22905;&#25402;&#36523;&#32780;&#20986;?</P>
<P>It shows a lack of con&#64257;dence and a scarcity mindset. 
<P>&#36825;&#26174;&#31034;&#20986;&#32570;&#20047;&#33258;&#20449;&#21644;&#21294;&#20047;&#24515;&#24577;&#12290;</P>
<P>A lack of con&#64257;dence is like kryptonite to a man. 
<P>&#32570;&#20047;&#33258;&#20449;&#23545;&#30007;&#20154;&#26469;&#35828;&#23601;&#20687;&#27690;&#30707;&#12290;</P>
<P>Nothing kills attraction worse than a man who loses con&#64257;dence. 
<P>&#27809;&#26377;&#20160;&#20040;&#27604;&#19968;&#20010;&#22833;&#21435;&#33258;&#20449;&#30340;&#30007;&#20154;&#26356;&#33021;&#25212;&#26432;&#21560;&#24341;&#21147;&#20102;&#12290; 
<P>
<P>
<P>&#22312;&#36825;&#27573;&#25991;&#23383;&#20013;,<Q>"check"</Q>&#24847;&#21619;&#30528;&#32422;&#26463;&#12289;&#25511;&#21046;&#25110;&#32416;&#27491;&#22899;&#24615;&#30340;&#34892;&#20026;&#12290;&#36825;&#20010;&#35789;&#22312;&#27492;&#35821;&#22659;&#19979;&#24102;&#26377;&#24378;&#28872;&#30340;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#21644;&#19981;&#24179;&#31561;&#30340;&#26263;&#31034;&#12290;&#35753;&#25105;&#20204;&#20180;&#32454;&#35299;&#26512;&#19968;&#19979;&#36825;&#27573;&#25991;&#23383;&#30340;&#20869;&#23481;:</P>
<P>&#25991;&#20013;&#25551;&#36848;&#20102;&#19968;&#31181;&#35266;&#28857;,&#35748;&#20026;&#22899;&#24615;&#20250;&#19981;&#26029;&#22320;<Q>"&#27979;&#35797;"</Q>&#30007;&#24615;,&#21363;&#20351;&#22312;&#24651;&#29233;&#20851;&#31995;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;&#20316;&#32773;&#35748;&#20026;,&#24403;&#22899;&#24615;&#36827;&#34892;&#36825;&#31181;<Q>"&#27979;&#35797;"</Q>&#26102;,&#30007;&#24615;&#24212;&#35813;<Q>"check"</Q>&#22905;&#20204;,&#20063;&#23601;&#26159;&#35201;&#31435;&#21363;&#21046;&#27490;&#25110;&#32416;&#27491;&#36825;&#31181;&#34892;&#20026;&#12290;</P>
<P>&#20316;&#32773;&#22768;&#31216;,&#22914;&#26524;&#30007;&#24615;&#19981;&#36825;&#26679;&#20570;,&#23601;&#20250;&#38477;&#20302;&#22899;&#24615;&#23545;&#20182;&#30340;&#20852;&#36259;,&#22240;&#20026;&#36825;&#34920;&#26126;&#20182;&#24320;&#22987;&#35753;&#22899;&#24615;<Q>"&#36341;&#36367;"</Q>&#20182;&#12290;&#21363;&#20351;&#22312;&#24403;&#20170;&#30340;&#22899;&#26435;&#20027;&#20041;&#31038;&#20250;&#20013;,&#20316;&#32773;&#35748;&#20026;&#27809;&#26377;&#22899;&#24615;&#24819;&#35201;&#19968;&#20010;&#26080;&#27861;<Q>"&#22362;&#25345;&#31435;&#22330;"</Q>&#30340;&#30007;&#20154;&#12290;</P>
<P>&nbsp;</P>
<P>&#24179;&#34913;&#30340;&#37325;&#35201;&#24615;: </P>
<P>&#22899;&#24615;&#24076;&#26395;&#24471;&#21040;&#20851;&#24515;,&#20294;&#19981;&#24076;&#26395;&#30007;&#24615;&#36807;&#24230;&#22312;&#24847;&#20197;&#33267;&#20110;&#22833;&#21435;&#20027;&#23548;&#26435;&#12290;&#36825;&#21453;&#26144;&#20102;&#20851;&#31995;&#20013;&#24494;&#22937;&#30340;&#26435;&#21147;&#24179;&#34913;&#12290;</P>
<P>&#24212;&#23545;&#27979;&#35797;&#30340;&#24517;&#35201;&#24615;: </P>
<P>&#24403;&#22899;&#24615;&#36827;&#34892;&#27979;&#35797;&#26102;,&#30007;&#24615;&#38656;&#35201;"&#26816;&#26597;"&#22905;,&#21363;&#20316;&#20986;&#36866;&#24403;&#22238;&#24212;&#12290;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;,&#21487;&#33021;&#20250;&#38477;&#20302;&#22905;&#30340;&#20852;&#36259;&#12290; <BR>&#22362;&#25345;&#31435;&#22330;&#30340;&#37325;&#35201;&#24615;: </P>
<P>&#21363;&#20351;&#22312;&#24403;&#20170;&#30340;&#22899;&#26435;&#20027;&#20041;&#31038;&#20250;&#20013;,&#22899;&#24615;&#20063;&#19981;&#24076;&#26395;&#26377;&#19968;&#20010;&#26080;&#27861;&#22362;&#25345;&#31435;&#22330;&#30340;&#30007;&#20154;&#12290;&#36825;&#20851;&#20046;&#21040;&#23433;&#20840;&#24863;&#21644;&#20445;&#25252;&#33021;