<SPAN class=extract><SPAN class=extract><SPAN class=extract>
<P><BR>The biggest attraction for a woman is con&#64257;dence. 
<P>&#23545;&#22899;&#20154;&#26469;&#35828;,&#26368;&#22823;&#30340;&#21560;&#24341;&#21147;&#26159;&#33258;&#20449;&#12290;</P>
<P></SPAN>&nbsp;
<P>Con&#64257;dence is a sign of your status with women. 
<P>&#33258;&#20449;&#26159;&#20320;&#22312;&#22899;&#20154;&#20013;&#22320;&#20301;&#30340;&#26631;&#24535;&#12290;<BR></P>
<P>Men who have options with women are naturally going to be con&#64257;dent due to the fact that other women &#64257;nd them desirable. 
<P>&#26377;&#22810;&#20010;&#22899;&#20154;&#21487;&#36873;&#30340;&#30007;&#20154;&#33258;&#28982;&#20250;&#33258;&#20449;,&#22240;&#20026;&#20854;&#20182;&#22899;&#20154;&#35273;&#24471;&#20182;&#20204;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>These men naturally think,<SPAN>&nbsp;</SPAN><Q>"hey, women &#64257;nd me irresistible."</Q> 
<P>&#36825;&#20123;&#30007;&#20154;&#33258;&#28982;&#20250;&#24819;,<Q>"&#22079;,&#22899;&#20154;&#20204;&#35273;&#24471;&#25105;&#26080;&#27861;&#25239;&#25298;&#12290;"</Q></P>
<P>Men who don't have many options with women naturally think women don't &#64257;nd me that appealing. 
<P>&#27809;&#26377;&#22810;&#23569;&#22899;&#20154;&#21487;&#36873;&#30340;&#30007;&#20154;&#33258;&#28982;&#20250;&#35748;&#20026;&#22899;&#20154;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>This doubt is what causes the lack of con&#64257;dence or nervousness. 
<P>&#36825;&#31181;&#24576;&#30097;&#27491;&#26159;&#23548;&#33268;&#32570;&#20047;&#33258;&#20449;&#25110;&#32039;&#24352;&#30340;&#21407;&#22240;&#12290;</P>
<P>The solution goes back to the self-improvement. 
<P>&#35299;&#20915;&#26041;&#26696;&#36824;&#26159;&#35201;&#22238;&#21040;&#33258;&#25105;&#25552;&#21319;&#19978;&#12290; 
<P>
<P>
<P>
<P></P>
<P>The most attractive quality initially to women is con&#64257;dence. <BR><BR>&#23545;&#22899;&#20154;&#26469;&#35828;,&#26368;&#21021;&#26368;&#26377;&#21560;&#24341;&#21147;&#30340;&#21697;&#36136;&#26159;&#33258;&#20449;&#12290;<BR><BR>&nbsp;How con&#64257;dent can you truly be if you believe a woman is out of your league? <BR><BR>&#22914;&#26524;&#20320;&#35748;&#20026;&#19968;&#20010;&#22899;&#20154;&#19981;&#26159;&#20320;&#33021;&#25630;&#23450;&#30340;,&#20320;&#21448;&#24590;&#20040;&#21487;&#33021;&#30495;&#30340;&#33258;&#20449;&#21602;&#65311; 
<P>It simply can't be done. Approaching women who you feel are out of your league is a complete waste of time. 
<P>&#36825;&#26681;&#26412;&#23601;&#20570;&#19981;&#21040;&#12290;&#21435;&#25645;&#35754;&#20320;&#35273;&#24471;&#25630;&#19981;&#23450;&#30340;&#22899;&#20154;&#23436;&#20840;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P>Women have like a sixth sense detecting men who feel uncon&#64257;dent or not worthy. 
<P>&#22899;&#20154;&#23601;&#20687;&#26377;&#31532;&#20845;&#24863;&#19968;&#26679;,&#33021;&#23519;&#35273;&#21040;&#37027;&#20123;&#32570;&#20047;&#33258;&#20449;&#25110;&#35273;&#24471;&#33258;&#24049;&#19981;&#37197;&#30340;&#30007;&#20154;&#12290;</P>
<P>Women date up and a man who feels he has higher quality than the woman is most certainly not going to be nervous. 
<P>&#22899;&#20154;&#24635;&#26159;&#21521;&#19978;&#32422;&#20250;,&#32780;&#19968;&#20010;&#35273;&#24471;&#33258;&#24049;&#27604;&#22899;&#20154;&#26356;&#26377;&#20215;&#20540;&#30340;&#30007;&#20154;&#32943;&#23450;&#19981;&#20250;&#32039;&#24352;&#12290;</P>
<P>He's going to have a calm smooth presence about himself because he genuinely believes that he deserves the woman. 
<P>&#20182;&#20250;&#34920;&#29616;&#24471;&#20174;&#23481;&#19981;&#36843;,&#22240;&#20026;&#20182;&#30495;&#24515;&#30456;&#20449;&#33258;&#24049;&#37197;&#24471;&#19978;&#37027;&#20010;&#22899;&#20154;&#12290; <BR><BR><BR></P>
<P></SPAN></SPAN><BR><BR><BR><BR><BR><BR><BR><BR>&nbsp;
<P>
<P></P><SPAN class=extract>
<P>I advocate men to constantly work on their purpose, bodies and game until it is oozing out of their pores. 
<P>&#25105;&#20027;&#24352;&#30007;&#20154;&#35201;&#19981;&#26029;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#30446;&#26631;&#12289;&#36523;&#26448;&#21644;&#25226;&#22969;&#25216;&#24039;,&#30452;&#21040;&#36825;&#20123;&#19996;&#35199;&#20174;&#27611;&#23380;&#37324;&#37117;&#28183;&#20986;&#26469;&#12290;</P>
<P>This self-assurance is what it takes to attract the upper level women. Some men are born with this, unfortunately most men are not. 
<P>&#36825;&#31181;&#33258;&#20449;&#25165;&#26159;&#21560;&#24341;&#39640;&#32423;&#22899;&#20154;&#25152;&#38656;&#35201;&#30340;&#12290;&#26377;&#20123;&#30007;&#20154;&#22825;&#29983;&#23601;&#26377;,&#19981;&#24184;&#30340;&#26159;&#22823;&#22810;&#25968;&#30007;&#20154;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>In a perfect world every man would just naturally have this con&#64257;dence and swagger about themselves but as we all know this is simply not the case. 
<P>&#22312;&#19968;&#20010;&#23436;&#32654;&#30340;&#19990;&#30028;&#37324;,&#27599;&#20010;&#30007;&#20154;&#37117;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#25317;&#26377;&#36825;&#31181;&#33258;&#20449;&#21644;&#39118;&#24230;,&#20294;&#25105;&#20204;&#37117;&#30693;&#36947;&#29616;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>If it takes hitting the gym, improving your &#64257;nances, improving your wardrobe etc., as long as you get that magical thing women love called con&#64257;dence, it really don't matter how you get it as long as you get it. 
<P>&#22914;&#26524;&#38656;&#35201;&#20581;&#36523;&#12289;&#25913;&#21892;&#36130;&#21153;&#29366;&#20917;&#12289;&#25913;&#21892;&#34915;&#30528;&#31561;&#31561;,&#21482;&#35201;&#20320;&#33021;&#33719;&#24471;&#22899;&#20154;&#21916;&#27426;&#30340;&#37027;&#31181;&#31070;&#22855;&#30340;&#19996;&#35199;&#8212;&#8212;&#33258;&#20449;,&#19981;&#31649;&#20320;&#24590;&#20040;&#24471;&#21040;&#23427;,&#21482;&#35201;&#20320;&#24471;&#21040;&#20102;&#23601;&#34892;&#12290; 
<P>
<P>
<P></P>
<P>Let's hypothetically say you don't have a busy business or social life, you know my motto: FAKE IT UNTIL YOU MAKE IT. 
<P>&#20551;&#35774;&#20320;&#27809;&#26377;&#24537;&#30860;&#30340;&#20107;&#19994;&#25110;&#31038;&#20132;&#29983;&#27963;,&#20320;&#30693;&#36947;&#25105;&#30340;&#24231;&#21491;&#38125;:&#20551;&#35013;&#30452;&#21040;&#25104;&#30495;&#12290;<BR><BR><BR>&nbsp;How con&#64257;dent can you truly be if you believe a woman is out of your league? <BR><BR>&#22914;&#26524;&#20320;&#35748;&#20026;&#19968;&#20010;&#22899;&#20154;&#19981;&#26159;&#20320;&#33021;&#25630;&#23450;&#30340;,&#20320;&#21448;&#24590;&#20040;&#21487;&#33021;&#30495;&#30340;&#33258;&#20449;&#21602;&#65311; 
<P>It simply can't be done. Approaching women who you feel are out of your league is a complete waste of time. 
<P>&#36825;&#26681;&#26412;&#23601;&#20570;&#19981;&#21040;&#12290;&#21435;&#25645;&#35754;&#20320;&#35273;&#24471;&#25630;&#19981;&#23450;&#30340;&#22899;&#20154;&#23436;&#20840;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P></SPAN><BR><BR><BR>&#22238;&#31572;&#20102;&#36825;&#20040;&#19968;&#20010;&#38382;&#39064;&#65306;<BR><BR><SPAN class=clozed>&#20026;&#20160;&#20040;&#20250;&#19981;&#33258;&#20449;&#65311;<BR>&#37027;&#20040;&#24590;&#20040;&#26679;&#25165;&#33021;&#33258;&#28982;&#30340;&#34920;&#29616;&#20986;&#33258;&#20449;&#65311;</SPAN>