&#20070;&#31821; 
<P></P>
<P>
<P>
<P></P><SPAN class=extract>
<P>The best mindset is to just be out enjoying your life and not looking for women. 
<P>&#26368;&#22909;&#30340;&#24515;&#24577;&#26159;&#20986;&#21435;&#20139;&#21463;&#29983;&#27963;,&#32780;&#19981;&#26159;&#23547;&#25214;&#22899;&#24615;&#12290;</P>
<P>Myself, I just let women do the choosing. 
<P>&#23601;&#25105;&#32780;&#35328;,&#25105;&#21482;&#26159;&#35753;&#22899;&#24615;&#26469;&#36873;&#25321;&#12290;</P>
<P>Now when I say choosing I don't mean I expect women to come up and approach me. 
<P>&#24403;&#25105;&#35828;&#36873;&#25321;&#26102;,&#25105;&#24182;&#19981;&#26159;&#35828;&#25105;&#26399;&#26395;&#22899;&#24615;&#20027;&#21160;&#26469;&#25509;&#36817;&#25105;&#12290;</P>
<P>I simply mean I wait for IOI, or indicators of interest. 
<P>&#25105;&#21482;&#26159;&#35828;&#25105;&#31561;&#24453;IOI,&#20063;&#23601;&#26159;&#20852;&#36259;&#25351;&#26631;&#12290;</P>
<P>These IOI's can be subtle so you must be observant. 
<P>&#36825;&#20123;IOI&#21487;&#33021;&#24456;&#24494;&#22937;,&#25152;&#20197;&#20320;&#24517;&#39035;&#20445;&#25345;&#35266;&#23519;&#12290;</P>
<P>some of these IOI's include a woman staring at you, coming and standing near you and making conversation about nothing. 
<P>&#36825;&#20123;IOI&#21253;&#25324;&#19968;&#20010;&#22899;&#24615;&#30447;&#30528;&#20320;&#30475;,&#36208;&#36807;&#26469;&#31449;&#22312;&#20320;&#38468;&#36817;,&#24182;&#24320;&#22987;&#32842;&#19968;&#20123;&#26080;&#20851;&#32039;&#35201;&#30340;&#35805;&#39064;&#12290; </P>
<P></SPAN>
<P>
<P>
<P>
<P></P><SPAN class=extract>For some odd reason some men think women are just going to fall from the sky. 
<P>&#30001;&#20110;&#26576;&#20123;&#22855;&#24618;&#30340;&#21407;&#22240;,&#19968;&#20123;&#30007;&#20154;&#35748;&#20026;&#22899;&#20154;&#20250;&#20174;&#22825;&#19978;&#25481;&#19979;&#26469;&#12290;</P>
<P>It takes hard work to build your rotation. 
<P>&#24314;&#31435;&#20320;&#30340;&#36718;&#25442;&#38656;&#35201;&#20184;&#20986;&#33392;&#33510;&#30340;&#21162;&#21147;&#12290;</P>
<P>It takes a lot of dates, a lot of going out to build your female roster. 
<P>&#38656;&#35201;&#24456;&#22810;&#32422;&#20250;,&#38656;&#35201;&#32463;&#24120;&#22806;&#20986;&#25165;&#33021;&#24314;&#31435;&#20320;&#30340;&#22899;&#24615;&#21517;&#21333;&#12290;</P>
<P>I can remember when I was a teenager going out trying to meet women. 
<P>&#25105;&#35760;&#24471;&#24403;&#25105;&#36824;&#26159;&#20010;&#38738;&#23569;&#24180;&#26102;,&#20986;&#21435;&#23581;&#35797;&#35748;&#35782;&#22899;&#24615;&#12290;</P>
<P>I would hit every shopping mall in town and walk around for hours approaching women. 
<P>&#25105;&#20250;&#21435;&#38215;&#19978;&#30340;&#27599;&#20010;&#36141;&#29289;&#20013;&#24515;,&#36208;&#26469;&#36208;&#21435;&#22909;&#20960;&#20010;&#23567;&#26102;&#25509;&#36817;&#22899;&#24615;&#12290;</P>
<P>I never let rejections deter me from approaching more women. 
<P>&#25105;&#20174;&#19981;&#35753;&#25298;&#32477;&#38459;&#27490;&#25105;&#25509;&#36817;&#26356;&#22810;&#30340;&#22899;&#24615;&#12290;</P>
<P>I would simply de&#64258;ect the rejection, chop it up as an insecurity in the woman and keep approaching more women. 
<P>&#25105;&#21482;&#26159;&#31616;&#21333;&#22320;&#21270;&#35299;&#25298;&#32477;,&#25226;&#23427;&#24402;&#32467;&#20026;&#22899;&#24615;&#30340;&#19981;&#23433;&#20840;&#24863;,&#28982;&#21518;&#32487;&#32493;&#25509;&#36817;&#26356;&#22810;&#30340;&#22899;&#24615;&#12290;</P>
<P>I never took the rejections personal, I would simply say to myself something to the e&#64256;ect of<SPAN>&nbsp;</SPAN><Q>"she's afraid of catching feelings for me"</Q><SPAN>&nbsp;</SPAN>or something like that. 
<P>&#25105;&#20174;&#19981;&#25226;&#25298;&#32477;&#24403;&#25104;&#20010;&#20154;&#38382;&#39064;,&#25105;&#21482;&#26159;&#23545;&#33258;&#24049;&#35828;&#31867;&#20284;<Q>"&#22905;&#23475;&#24597;&#23545;&#25105;&#20135;&#29983;&#24863;&#24773;"</Q>&#20043;&#31867;&#30340;&#35805;&#12290;</P>
<P>Men have to understand you have to go through a lot of no's to get to the yes's. 
<P>&#30007;&#20154;&#24517;&#39035;&#26126;&#30333;,&#20320;&#24517;&#39035;&#32463;&#21382;&#24456;&#22810;&#25298;&#32477;&#25165;&#33021;&#24471;&#21040;&#25509;&#21463;&#12290; </P></SPAN>
<P>
<P>
<P></P><SPAN class=extract>
<P>Her strategy is to give you just enough hope to keep you pursuing her. She just enjoys the free attention. 
<P>&#22905;&#30340;&#31574;&#30053;&#23601;&#26159;&#32473;&#20320;&#21018;&#22909;&#36275;&#22815;&#30340;&#24076;&#26395;&#35753;&#20320;&#19968;&#30452;&#36861;&#27714;&#22905;&#12290;&#22905;&#21482;&#26159;&#20139;&#21463;&#20813;&#36153;&#30340;&#20851;&#27880;&#32780;&#24050;&#12290;</P>
<P>When encountering an attention whore employ my strategy of putting the ball into her hands. You simply ask her out and when she gives you her lame excuse you simply reply back with<SPAN>&nbsp;</SPAN><Q>"hit me up when you have available time to hang out."</Q> 
<P>&#36935;&#21040;&#27880;&#24847;&#23114;&#26102;,&#29992;&#25105;&#30340;&#31574;&#30053;&#25226;&#29699;&#36386;&#22238;&#22905;&#37027;&#36793;&#12290;&#20320;&#23601;&#30452;&#25509;&#32422;&#22905;&#20986;&#26469;,&#24403;&#22905;&#32473;&#20320;&#36457;&#33050;&#30340;&#20511;&#21475;&#26102;,&#20320;&#23601;&#22238;&#22797;<Q>"&#26377;&#31354;&#20986;&#26469;&#29609;&#30340;&#26102;&#20505;&#20877;&#32852;&#31995;&#25105;&#21543;&#12290;"</Q></P>
<P>Leave it at that, and when she hits you again, and she will, trust me, you simply talk for a couple of minutes before repeating the exact same thing again. She'll either make the date or leave you alone. Either way you win because you're not giving her your attention for free anymore. 
<P>&#23601;&#36825;&#26679;&#32467;&#26463;&#23545;&#35805;,&#24403;&#22905;&#20877;&#26469;&#25214;&#20320;&#26102;(&#30456;&#20449;&#25105;,&#22905;&#19968;&#23450;&#20250;&#30340;),&#20320;&#23601;&#32842;&#20960;&#20998;&#38047;&#21518;&#20877;&#37325;&#22797;&#21516;&#26679;&#30340;&#35805;&#12290;&#22905;&#35201;&#20040;&#30495;&#30340;&#32422;&#20320;&#20986;&#26469;,&#35201;&#20040;&#23601;&#19981;&#20877;&#39578;&#25200;&#20320;&#12290;&#26080;&#35770;&#21738;&#31181;&#32467;&#26524;&#20320;&#37117;&#36194;&#20102;,&#22240;&#20026;&#20320;&#19981;&#20877;&#20813;&#36153;&#32473;&#22905;&#20851;&#27880;&#20102;&#12290; </P>
<P></SPAN>
<P>
<P>
<P>
<P></P><SPAN class=extract>The biggest fear men have with cold approaches is not knowing how women will reject them if she's not interested. 
<P>&#20919;&#25645;&#35754;&#26368;&#22823;&#30340;&#24656;&#24807;&#26469;&#33258;&#20110;&#19981;&#30693;&#36947;&#22914;&#26524;&#22899;&#26041;&#19981;&#24863;&#20852;&#36259;,&#20250;&#20197;&#20309;&#31181;&#26041;&#24335;&#25298;&#32477;&#12290;</P>
<P>Will she get loud and cause a scene or even worse, just act like you're not even standing there? 
<P>&#22905;&#20250;&#22823;&#22768;&#21927;&#21719;&#24341;&#36215;&#22260;&#35266;&#21527;?&#25110;&#32773;&#26356;&#31967;&#30340;&#26159;,&#20551;&#35013;&#20320;&#26681;&#26412;&#19981;&#23384;&#22312;?</P>
<P>For those reasons mentioned a lot of men prefer not to cold approach women in the streets anymore. 
<P>&#22522;&#20110;&#36825;&#20123;&#21407;&#22240;,&#24456;&#22810;&#30007;&#20154;&#29616;&#22312;&#26356;&#20542;&#21521;&#20110;&#19981;&#22312;&#34903;&#19978;&#20919;&#25645;&#35754;&#22899;&#24615;&#20102;&#12290;</P>
<P>Most men these days prefer to do online dating instead of approaching women in the streets. 
<P>&#22914;&#20170;&#22823;&#22810;&#25968;&#30007;&#20154;&#26356;&#21916;&#27426;&#32593;&#19978;&#32422;&#20250;,&#32780;&#19981;&#26159;&#22312;&#34903;&#19978;&#25645;&#35754;&#22899;&#24615;&#12290;</P>
<P>As we all know online dating can be easier as far as initiating contact but keeping women online interested is damn near impossible due to the amount of choices women have online. 
<P>&#20247;&#25152;&#21608;&#30693;,&#32593;&#19978;&#32422;&#20250;&#22312;&#21021;&#27425;&#25509;&#35302;&#26102;&#21487;&#33021;&#26356;&#23481;&#26131;,&#20294;&#35201;&#20445;&#25345;&#22899;&#24615;&#30340;&#20852;&#36259;&#21364;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;,&#22240;&#20026;&#22899;&#24615;&#22312;&#32593;&#19978;&#26377;&#22826;&#22810;&#36873;&#25321;&#12290;</P>
<P>That's why I prefer men to meet women in public and not online. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#26356;&#21916;&#27426;&#30007;&#20154;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#32780;&#19981;&#26159;&#32593;&#19978;&#35748;&#35782;&#22899;&#24615;&#12290;</P>
<P>Now for the record I prefer for a man to be focused on his purpose and to let life come to him. 
<P>&#25105;&#35201;&#22768;&#26126;&#30340;&#26159;,&#25105;&#26356;&#24076;&#26395;&#30007;&#20154;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#35753;&#29983;&#27963;&#33258;&#28982;&#32780;&#26469;&#12290;</P></SPAN><SPAN class=extract>
<P>I just don't like the fact of chasing tail. 
<P>&#25105;&#21482;&#26159;&#19981;&#21916;&#27426;&#36861;&#36880;&#22899;&#20154;&#23617;&#32929;&#30340;&#20570;&#27861;&#12290;</P>
<P>I think I'm the king of my reality and to pursue women who haven't displayed interest is just not my style. 
<P>&#25105;&#35748;&#20026;&#25105;&#26159;&#33258;&#24049;&#29616;&#23454;&#19990;&#30028;&#30340;&#29579;,&#21435;&#36861;&#27714;&#37027;&#20123;&#27809;&#26377;&#34920;&#29616;&#20986;&#20852;&#36259;&#30340;&#22899;&#20154;&#26681;&#26412;&#19981;&#26159;&#25105;&#30340;&#39118;&#26684;&#12290;</P>
<P>With all that being said, there are times when you'll see an attractive woman at the mall, supermarket, etc. and there just isn't any time for her to send choosing signals. 
<P>&#35805;&#34429;&#22914;&#27492;,&#26377;&#26102;&#20320;&#20250;&#22312;&#21830;&#22330;&#12289;&#36229;&#24066;&#31561;&#22320;&#26041;&#30475;&#21040;&#19968;&#20010;&#26377;&#39749;&#21147;&#30340;&#22899;&#20154;,&#32780;&#22905;&#26681;&#26412;&#27809;&#26377;&#26102;&#38388;&#21457;&#20986;&#36873;&#25321;&#20449;&#21495;&#12290;</P>
<P>In those rare cases I'll make an exception and say it's ok to cold approach. 
<P>&#22312;&#36825;&#20123;&#32597;&#35265;&#30340;&#24773;&#20917;&#19979;,&#25105;&#20250;&#30772;&#20363;&#35828;&#20919;&#25645;&#35754;&#26159;&#21487;&#20197;&#30340;&#12290; 
<P>
<P>
<P></P>
<P>If you're cold approaching a woman in a social setting who hasn't sent you choosing signals, something I don't advocate, btw, you would obviously do a little more small talk than that. 
<P>&#22914;&#26524;&#20320;&#22312;&#31038;&#20132;&#22330;&#21512;&#20919;&#25645;&#35754;&#19968;&#20010;&#27809;&#26377;&#21521;&#20320;&#21457;&#20986;&#36873;&#25321;&#20449;&#21495;&#30340;&#22899;&#20154;(&#39034;&#20415;&#35828;&#19968;&#19979;,&#25105;&#24182;&#19981;&#25552;&#20513;&#36825;&#20040;&#20570;),&#20320;&#26174;&#28982;&#38656;&#35201;&#22810;&#32842;&#19968;&#20123;&#38386;&#35805;&#12290;</P>
<P>You could ask her<SPAN>&nbsp;</SPAN><Q>"do you come here often?"</Q><SPAN>&nbsp;</SPAN>or something to that e&#64256;ect. 
<P>&#20320;&#21487;&#20197;&#38382;&#22905;<Q>"&#20320;&#32463;&#24120;&#26469;&#36825;&#37324;&#21527;?"</Q>&#25110;&#31867;&#20284;&#30340;&#35805;&#12290; 
<P>
<P>
<P></P>
<P>Now when you're cold approaching women you need to understand that they are observing your body language and voice pitch during your approach. 
<P>&#24403;&#20320;&#20919;&#25645;&#35754;&#22899;&#20154;&#26102;,&#20320;&#38656;&#35201;&#26126;&#30333;&#22905;&#20204;&#22312;&#35266;&#23519;&#20320;&#30340;&#32930;&#20307;&#35821;&#35328;&#21644;&#22768;&#38899;&#38899;&#35843;&#12290;</P>
<P>Nervous body language is a de&#64257;nite turn-o&#64256;. 
<P>&#32039;&#24352;&#30340;&#32930;&#20307;&#35821;&#35328;&#32477;&#23545;&#20250;&#35753;&#20154;&#20498;&#32963;&#21475;&#12290;</P>
<P>Nervous body language sends a signal to the woman that you're not on her level. 
<P>&#32039;&#24352;&#30340;&#32930;&#20307;&#35821;&#35328;&#21521;&#22899;&#20154;&#20256;&#36882;&#20102;&#19968;&#20010;&#20449;&#21495;:&#20320;&#19981;&#22312;&#22905;&#30340;&#27700;&#24179;&#32447;&#19978;&#12290;</P>
<P>Subconsciously when we approach a woman we feel like we're entitled to we're naturally calm and smooth but in that same situation when you're face to face with a woman you feel is out of your league or you feel you would be lucky to get you're going to be nervous because you're fearful of screwing it up. 
<P>&#28508;&#24847;&#35782;&#37324;,&#24403;&#25105;&#20204;&#25509;&#36817;&#19968;&#20010;&#25105;&#20204;&#35273;&#24471;&#37197;&#24471;&#19978;&#30340;&#22899;&#20154;&#26102;,&#25105;&#20204;&#33258;&#28982;&#20250;&#34920;&#29616;&#24471;&#20919;&#38745;&#33258;&#22914;&#12290;&#20294;&#22312;&#21516;&#26679;&#30340;&#24773;&#20917;&#19979;,&#24403;&#20320;&#38754;&#23545;&#19968;&#20010;&#20320;&#35273;&#24471;&#39640;&#19981;&#21487;&#25856;&#25110;&#35273;&#24471;&#33021;&#24471;&#21040;&#22905;&#23601;&#26159;&#36208;&#36816;&#30340;&#22899;&#20154;&#26102;,&#20320;&#20250;&#21464;&#24471;&#32039;&#24352;,&#22240;&#20026;&#20320;&#23475;&#24597;&#25630;&#30776;&#12290;</P>
<P>The biggest attraction for a woman is con&#64257;dence. 
<P>&#23545;&#22899;&#20154;&#26469;&#35828;,&#26368;&#22823;&#30340;&#21560;&#24341;&#21147;&#26159;&#33258;&#20449;&#12290;</P>
<P>Con&#64257;dence is a sign of your status with women. 
<P>&#33258;&#20449;&#26159;&#20320;&#22312;&#22899;&#20154;&#20013;&#22320;&#20301;&#30340;&#26631;&#24535;&#12290;</P>
<P>Women are attracted to men who they perceive other women want. 
<P>&#22899;&#20154;&#34987;&#37027;&#20123;&#22905;&#20204;&#35748;&#20026;&#20854;&#20182;&#22899;&#20154;&#20063;&#24819;&#35201;&#30340;&#30007;&#20154;&#21560;&#24341;&#12290;</P>
<P>Men who have options with women are naturally going to be con&#64257;dent due to the fact that other women &#64257;nd them desirable. 
<P>&#26377;&#22810;&#20010;&#22899;&#20154;&#21487;&#36873;&#30340;&#30007;&#20154;&#33258;&#28982;&#20250;&#33258;&#20449;,&#22240;&#20026;&#20854;&#20182;&#22899;&#20154;&#35273;&#24471;&#20182;&#20204;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>These men naturally think,<SPAN>&nbsp;</SPAN><Q>"hey, women &#64257;nd me irresistible."</Q> 
<P>&#36825;&#20123;&#30007;&#20154;&#33258;&#28982;&#20250;&#24819;,<Q>"&#22079;,&#22899;&#20154;&#20204;&#35273;&#24471;&#25105;&#26080;&#27861;&#25239;&#25298;&#12290;"</Q></P>
<P>Men who don't have many options with women naturally think women don't &#64257;nd me that appealing. 
<P>&#27809;&#26377;&#22810;&#23569;&#22899;&#20154;&#21487;&#36873;&#30340;&#30007;&#20154;&#33258;&#28982;&#20250;&#35748;&#20026;&#22899;&#20154;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>This doubt is what causes the lack of con&#64257;dence or nervousness. 
<P>&#36825;&#31181;&#24576;&#30097;&#27491;&#26159;&#23548;&#33268;&#32570;&#20047;&#33258;&#20449;&#25110;&#32039;&#24352;&#30340;&#21407;&#22240;&#12290;</P>
<P>The solution goes back to the self-improvement. 
<P>&#35299;&#20915;&#26041;&#26696;&#36824;&#26159;&#35201;&#22238;&#21040;&#33258;&#25105;&#25552;&#21319;&#19978;&#12290; 
<P>
<P>
<P>
<P></P>
<P>The most attractive quality initially to women is con&#64257;dence. How con&#64257;dent can you truly be if you believe a woman is out of your league? 
<P>&#23545;&#22899;&#20154;&#26469;&#35828;,&#26368;&#21021;&#26368;&#26377;&#21560;&#24341;&#21147;&#30340;&#21697;&#36136;&#26159;&#33258;&#20449;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#19968;&#20010;&#22899;&#20154;&#19981;&#26159;&#20320;&#33021;&#25630;&#23450;&#30340;,&#20320;&#21448;&#24590;&#20040;&#21487;&#33021;&#30495;&#30340;&#33258;&#20449;&#21602;&#65311;</P>
<P>It simply can't be done. Approaching women who you feel are out of your league is a complete waste of time. 
<P>&#36825;&#26681;&#26412;&#23601;&#20570;&#19981;&#21040;&#12290;&#21435;&#25645;&#35754;&#20320;&#35273;&#24471;&#25630;&#19981;&#23450;&#30340;&#22899;&#20154;&#23436;&#20840;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P>Women have like a sixth sense detecting men who feel uncon&#64257;dent or not worthy. 
<P>&#22899;&#20154;&#23601;&#20687;&#26377;&#31532;&#20845;&#24863;&#19968;&#26679;,&#33021;&#23519;&#35273;&#21040;&#37027;&#20123;&#32570;&#20047;&#33258;&#20449;&#25110;&#35273;&#24471;&#33258;&#24049;&#19981;&#37197;&#30340;&#30007;&#20154;&#12290;</P>
<P>Women date up and a man who feels he has higher quality than the woman is most certainly not going to be nervous. 
<P>&#22899;&#20154;&#24635;&#26159;&#21521;&#19978;&#32422;&#20250;,&#32780;&#19968;&#20010;&#35273;&#24471;&#33258;&#24049;&#27604;&#22899;&#20154;&#26356;&#26377;&#20215;&#20540;&#30340;&#30007;&#20154;&#32943;&#23450;&#19981;&#20250;&#32039;&#24352;&#12290;</P>
<P>He's going to have a calm smooth presence about himself because he genuinely believes that he deserves the woman. 
<P>&#20182;&#20250;&#34920;&#29616;&#24471;&#20174;&#23481;&#19981;&#36843;,&#22240;&#20026;&#20182;&#30495;&#24515;&#30456;&#20449;&#33258;&#24049;&#37197;&#24471;&#19978;&#37027;&#20010;&#22899;&#20154;&#12290; 
<P>
<P></P>
<P>I advocate men to constantly work on their purpose, bodies and game until it is oozing out of their pores. 
<P>&#25105;&#20027;&#24352;&#30007;&#20154;&#35201;&#19981;&#26029;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#30446;&#26631;&#12289;&#36523;&#26448;&#21644;&#25226;&#22969;&#25216;&#24039;,&#30452;&#21040;&#36825;&#20123;&#19996;&#35199;&#20174;&#27611;&#23380;&#37324;&#37117;&#28183;&#20986;&#26469;&#12290;</P>
<P>This self-assurance is what it takes to attract the upper level women. Some men are born with this, unfortunately most men are not. 
<P>&#36825;&#31181;&#33258;&#20449;&#25165;&#26159;&#21560;&#24341;&#39640;&#32423;&#22899;&#20154;&#25152;&#38656;&#35201;&#30340;&#12290;&#26377;&#20123;&#30007;&#20154;&#22825;&#29983;&#23601;&#26377;,&#19981;&#24184;&#30340;&#26159;&#22823;&#22810;&#25968;&#30007;&#20154;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>In a perfect world every man would just naturally have this con&#64257;dence and swagger about themselves but as we all know this is simply not the case. 
<P>&#22312;&#19968;&#20010;&#23436;&#32654;&#30340;&#19990;&#30028;&#37324;,&#27599;&#20010;&#30007;&#20154;&#37117;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#25317;&#26377;&#36825;&#31181;&#33258;&#20449;&#21644;&#39118;&#24230;,&#20294;&#25105;&#20204;&#37117;&#30693;&#36947;&#29616;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>If it takes hitting the gym, improving your &#64257;nances, improving your wardrobe etc., as long as you get that magical thing women love called con&#64257;dence, it really don't matter how you get it as long as you get it. 
<P>&#22914;&#26524;&#38656;&#35201;&#20581;&#36523;&#12289;&#25913;&#21892;&#36130;&#21153;&#29366;&#20917;&#12289;&#25913;&#21892;&#34915;&#30528;&#31561;&#31561;,&#21482;&#35201;&#20320;&#33021;&#33719;&#24471;&#22899;&#20154;&#21916;&#27426;&#30340;&#37027;&#31181;&#31070;&#22855;&#30340;&#19996;&#35199;&#8212;&#8212;&#33258;&#20449;,&#19981;&#31649;&#20320;&#24590;&#20040;&#24471;&#21040;&#23427;,&#21482;&#35201;&#20320;&#24471;&#21040;&#20102;&#23601;&#34892;&#12290; 
<P>
<P>
<P></P>
<P>Let's hypothetically say you don't have a busy business or social life, you know my motto: FAKE IT UNTIL YOU MAKE IT. 
<P>&#20551;&#35774;&#20320;&#27809;&#26377;&#24537;&#30860;&#30340;&#20107;&#19994;&#25110;&#31038;&#20132;&#29983;&#27963;,&#20320;&#30693;&#36947;&#25105;&#30340;&#24231;&#21491;&#38125;:&#20551;&#35013;&#30452;&#21040;&#25104;&#30495;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>Remember guys, availability is an attraction killer to women. 
<P>
<P>
<P></P>
<P>After you've made the call you still have to do one more little thing: SET THE DATE! 
<P>&#25171;&#23436;&#30005;&#35805;&#21518;&#20320;&#36824;&#24471;&#20570;&#26368;&#21518;&#19968;&#20214;&#23567;&#20107;:&#23450;&#20010;&#35265;&#38754;&#26085;&#26399;!</P>
<P>Women love trying to get to know a man over the phone, don't let them, though. 
<P>&#22899;&#20154;&#21916;&#27426;&#36890;&#36807;&#30005;&#35805;&#20102;&#35299;&#30007;&#20154;,&#20294;&#21035;&#35753;&#22905;&#20204;&#24471;&#36894;&#12290;</P>
<P>It kills the mystery and attraction. 
<P>&#36825;&#20250;&#25212;&#26432;&#31070;&#31192;&#24863;&#21644;&#21560;&#24341;&#21147;&#12290;</P>
<P>If you talk to her too much over the phone what's the point of going on the date? 
<P>&#22914;&#26524;&#20320;&#22312;&#30005;&#35805;&#37324;&#32842;&#22826;&#22810;,&#35265;&#38754;&#32422;&#20250;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;?</P>
<P>You need to know how to set the date and get o&#64256; the phone quickly, otherwise a woman could become bored with you or even worse, use you for your non-sexual attention by just wanting to talk on the phone. 
<P>&#20320;&#24471;&#23398;&#20250;&#24555;&#36895;&#23450;&#22909;&#32422;&#20250;&#28982;&#21518;&#25346;&#30005;&#35805;,&#21542;&#21017;&#22899;&#20154;&#21487;&#33021;&#20250;&#23545;&#20320;&#24863;&#21040;&#26080;&#32842;,&#26356;&#31967;&#30340;&#26159;,&#22905;&#20204;&#21487;&#33021;&#21482;&#24819;&#25171;&#30005;&#35805;&#32842;&#22825;&#26469;&#21033;&#29992;&#20320;&#30340;&#38750;&#24615;&#20851;&#27880;&#12290;</P>
<P>The initial phone call should be no longer than 10-15 mins just to get somewhat familiar with each other, any longer could kill the mystery. 
<P>&#31532;&#19968;&#27425;&#36890;&#35805;&#19981;&#24212;&#36229;&#36807;10-15&#20998;&#38047;,&#23601;&#26159;&#31245;&#24494;&#29087;&#24713;&#19968;&#19979;&#23545;&#26041;,&#20877;&#38271;&#23601;&#20250;&#30772;&#22351;&#31070;&#31192;&#24863;&#12290;</P>
<P>Besides you're a man on his mission in life, you don't have loads of free time for small talk. 
<P>&#20877;&#35828;&#20102;,&#20320;&#26159;&#20010;&#26377;&#20154;&#29983;&#20351;&#21629;&#30340;&#30007;&#20154;,&#27809;&#37027;&#20040;&#22810;&#38386;&#24037;&#22827;&#30606;&#25199;&#28129;&#12290;</P>
<P>Ask her what's her availability this week? 
<P>&#38382;&#38382;&#22905;&#36825;&#21608;&#20160;&#20040;&#26102;&#20505;&#26377;&#31354;?</P>
<P>Don't ask her if she's available Saturday or anything like that because if she's busy Saturday you run the risk of looking too available when she counters with another day. 
<P>&#21035;&#38382;&#22905;&#21608;&#20845;&#26377;&#31354;&#21527;&#20043;&#31867;&#30340;,&#22240;&#20026;&#22914;&#26524;&#22905;&#21608;&#20845;&#27809;&#31354;,&#24403;&#22905;&#21453;&#38382;&#20320;&#20854;&#20182;&#26085;&#23376;&#26102;,&#20320;&#23601;&#26377;&#21487;&#33021;&#26174;&#24471;&#22826;&#38386;&#20102;&#12290;</P>
<P>You want women respecting your time and this respect is earned by not looking like your time is easy and abundant. 
<P>&#20320;&#24819;&#35753;&#22899;&#20154;&#23562;&#37325;&#20320;&#30340;&#26102;&#38388;,&#36825;&#31181;&#23562;&#37325;&#26159;&#36890;&#36807;&#19981;&#26174;&#24471;&#20320;&#26102;&#38388;&#24456;&#22810;&#24456;&#23481;&#26131;&#24471;&#21040;&#30340;&#12290;</P>
<P>That's how &#64258;akes happen. 
<P>&#36825;&#23601;&#26159;&#25918;&#40509;&#23376;&#30340;&#30001;&#26469;&#12290;</P>
<P>If she's unsure of her schedule, let her check her schedule and get back to you. 
<P>&#22914;&#26524;&#22905;&#19981;&#30830;&#23450;&#26085;&#31243;,&#35753;&#22905;&#26597;&#26597;&#28982;&#21518;&#22238;&#22797;&#20320;&#12290;</P>
<P>Do not, I repeat, do not call or text her back to check to see if she's checked her schedule. 
<P>&#19981;&#35201;,&#25105;&#20877;&#35828;&#19968;&#36941;,&#19981;&#35201;&#25171;&#30005;&#35805;&#25110;&#21457;&#30701;&#20449;&#38382;&#22905;&#26159;&#21542;&#26597;&#36807;&#26085;&#31243;&#20102;&#12290; </P>
<P></SPAN>
<P>
<P>
<P></P><SPAN class=extract>Women are like sheep, they like what other women like. 
<P>&#22899;&#20154;&#23601;&#20687;&#32650;,&#22905;&#20204;&#21916;&#27426;&#20854;&#20182;&#22899;&#20154;&#21916;&#27426;&#30340;&#19996;&#35199;&#12290;</P>
<P>A woman could have low attraction for a man but if she notices other women &#64257;nd you attractive her attraction level goes up instantly. 
<P>&#19968;&#20010;&#22899;&#20154;&#21487;&#33021;&#23545;&#19968;&#20010;&#30007;&#20154;&#27809;&#20160;&#20040;&#20852;&#36259;,&#20294;&#22914;&#26524;&#22905;&#27880;&#24847;&#21040;&#20854;&#20182;&#22899;&#20154;&#35273;&#24471;&#20320;&#26377;&#39749;&#21147;,&#22905;&#23545;&#20320;&#30340;&#20852;&#36259;&#20250;&#31435;&#21363;&#19978;&#21319;&#12290;</P>
<P>Understand this, women don't know your sexual market value. 
<P>&#35201;&#26126;&#30333;,&#22899;&#20154;&#19981;&#30693;&#36947;&#20320;&#30340;&#24615;&#24066;&#22330;&#20215;&#20540;&#12290;</P>
<P>It doesn't matter if you're 300lbs, unemployed and living at home with your mom. 
<P>&#20320;&#26159;300&#30917;&#30340;&#32982;&#23376;,&#27809;&#24037;&#20316;,&#36824;&#21644;&#22920;&#22920;&#20303;&#22312;&#19968;&#36215;,&#36825;&#37117;&#19981;&#37325;&#35201;&#12290;</P>
<P>If women see that other women &#64257;nd you attractive their attraction level will more than likely raise. 
<P>&#22914;&#26524;&#22899;&#20154;&#30475;&#21040;&#20854;&#20182;&#22899;&#20154;&#35273;&#24471;&#20320;&#26377;&#39749;&#21147;,&#22905;&#20204;&#23545;&#20320;&#30340;&#20852;&#36259;&#24456;&#21487;&#33021;&#20250;&#25552;&#39640;&#12290;</P>
<P>If nothing else a man who's that desired will obviously display high con&#64257;dence due to the number of women &#64257;ghting for his attraction. 
<P>&#21363;&#20351;&#21035;&#30340;&#37117;&#19981;&#35828;,&#19968;&#20010;&#22914;&#27492;&#21463;&#27426;&#36814;&#30340;&#30007;&#20154;&#26174;&#28982;&#20250;&#22240;&#20026;&#20247;&#22810;&#22899;&#20154;&#20026;&#20182;&#30340;&#27880;&#24847;&#21147;&#32780;&#20105;&#25250;&#32780;&#34920;&#29616;&#20986;&#39640;&#24230;&#33258;&#20449;&#12290;</P>
<P>She'll be able to spot this by how nervous you are and your inability to stand up to her due to your scarcity mindset which comes from other women not vying for your attention. 
<P>&#22905;&#33021;&#20174;&#20320;&#30340;&#32039;&#24352;&#21644;&#26080;&#27861;&#23545;&#22905;&#20445;&#25345;&#24378;&#21183;&#20013;&#30475;&#20986;&#36825;&#19968;&#28857;,&#22240;&#20026;&#20320;&#30340;&#31232;&#32570;&#24515;&#24577;&#28304;&#20110;&#20854;&#20182;&#22899;&#20154;&#19981;&#20105;&#25250;&#20320;&#30340;&#27880;&#24847;&#21147;&#12290;</P>
<P>So on the &#64257;rst date women are naturally inclined to put men through tests that are designed to test a man's value. 
<P>&#25152;&#20197;&#22312;&#31532;&#19968;&#27425;&#32422;&#20250;&#26102;,&#22899;&#20154;&#22825;&#29983;&#20542;&#21521;&#20110;&#23545;&#30007;&#20154;&#36827;&#34892;&#19968;&#20123;&#27979;&#35797;,&#36825;&#20123;&#27979;&#35797;&#26088;&#22312;&#27979;&#35797;&#30007;&#20154;&#30340;&#20215;&#20540;&#12290;</P>
<P>High-value men can naturally pass these tests due to their abundance mindset. 
<P>
<P>
<P>Don't get me wrong, if you open car doors then by all means open women's car doors but if that's not something you do and you're only doing it because she suggested it then you're not being true to yourself and you're going to lower her attraction level. 
<P>&#21035;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;,&#22914;&#26524;&#20320;&#20064;&#24815;&#24320;&#36710;&#38376;,&#37027;&#23601;&#23613;&#31649;&#32473;&#22899;&#20154;&#24320;&#36710;&#38376;,&#20294;&#22914;&#26524;&#36825;&#19981;&#26159;&#20320;&#24179;&#24120;&#20250;&#20570;&#30340;&#20107;,&#20320;&#21482;&#26159;&#22240;&#20026;&#22905;&#24314;&#35758;&#25165;&#36825;&#20040;&#20570;,&#37027;&#20320;&#23601;&#19981;&#26159;&#30495;&#23454;&#30340;&#33258;&#24049;,&#36825;&#20250;&#38477;&#20302;&#22905;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#12290;</P>
<P>High-value men don't have a fear of loss and therefore are not concerned with upsetting women. 
<P>&#39640;&#20215;&#20540;&#30007;&#20154;&#19981;&#24597;&#22833;&#21435;,&#25152;&#20197;&#19981;&#25285;&#24515;&#24825;&#22899;&#20154;&#29983;&#27668;&#12290;</P>
<P>I had sex with that woman the same night and that was a &#64257;rst date. 
<P>&#25105;&#37027;&#22825;&#26202;&#19978;&#23601;&#21644;&#37027;&#20010;&#22899;&#20154;&#19978;&#24202;&#20102;,&#32780;&#37027;&#36824;&#26159;&#31532;&#19968;&#27425;&#32422;&#20250;&#12290;</P>
<P>My arrogant attitude probably turned her on. 
<P>&#25105;&#20658;&#24930;&#30340;&#24577;&#24230;&#21487;&#33021;&#35753;&#22905;&#20852;&#22859;&#20102;&#12290;</P>
<P>&#39640;&#20215;&#20540;&#30007;&#20154;&#22240;&#20026;&#20182;&#20204;&#30340;&#20016;&#23500;&#24515;&#24577;&#32780;&#33021;&#33258;&#28982;&#22320;&#36890;&#36807;&#36825;&#20123;&#27979;&#35797;&#12290; 
<P>
<P>
<P>
<P>
<P>The true test comes in when you're on a date with a woman with whom you have a higher attraction. 
<P>&#30495;&#27491;&#30340;&#32771;&#39564;&#26159;&#24403;&#20320;&#21644;&#19968;&#20010;&#20320;&#38750;&#24120;&#26377;&#20852;&#36259;&#30340;&#22899;&#20154;&#32422;&#20250;&#26102;&#12290;</P>
<P>Somewhere along the date she might test you by trying to move you o&#64256; center. 
<P>&#22312;&#32422;&#20250;&#30340;&#26576;&#20010;&#26102;&#20505;,&#22905;&#21487;&#33021;&#20250;&#35797;&#22270;&#25171;&#20081;&#20320;&#30340;&#33410;&#22863;&#26469;&#27979;&#35797;&#20320;&#12290;</P>
<P>Basically trying to piss you o&#64256; by being negative towards you. 
<P>&#22522;&#26412;&#19978;&#23601;&#26159;&#35797;&#22270;&#36890;&#36807;&#23545;&#20320;&#28040;&#26497;&#26469;&#24825;&#20320;&#29983;&#27668;&#12290;</P>
<P>
<P>
<P></P>
<P>She'll probably say something to the e&#64256;ect of<SPAN>&nbsp;</SPAN><Q>"where did you get that shirt?"</Q> 
<P>&#22905;&#21487;&#33021;&#20250;&#35828;&#31867;&#20284;<Q>"&#20320;&#36825;&#20214;&#34924;&#34923;&#20174;&#21738;&#20080;&#30340;?"</Q>&#36825;&#26679;&#30340;&#35805;&#12290;</P>
<P>She asked you that to get under your skin or to see if you start doubting yourself. 
<P>&#22905;&#38382;&#20320;&#36825;&#20010;&#26159;&#24819;&#28608;&#24594;&#20320;&#25110;&#30475;&#30475;&#20320;&#26159;&#21542;&#20250;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#12290;</P>
<P>When a woman trolls you, you troll her back. 
<P>&#24403;&#19968;&#20010;&#22899;&#20154;&#25361;&#34885;&#20320;&#26102;,&#20320;&#23601;&#21453;&#36807;&#26469;&#25361;&#34885;&#22905;&#12290;</P>
<P>You could say something to the e&#64256;ect of<SPAN>&nbsp;</SPAN><Q>"this is my favorite shirt, I wore especially for you."</Q> 
<P>&#20320;&#21487;&#20197;&#35828;&#31867;&#20284;<Q>"&#36825;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#34924;&#34923;,&#25105;&#29305;&#24847;&#20026;&#20320;&#31359;&#30340;"</Q>&#36825;&#26679;&#30340;&#35805;&#12290;</P>
<P>Point being, don't let them see you sweat. 
<P>&#20851;&#38190;&#26159;,&#19981;&#35201;&#35753;&#22905;&#20204;&#30475;&#21040;&#20320;&#24908;&#20102;&#12290;</P></SPAN>