<SPAN>&#38386;&#20986;&#30149;&#20102;&#65292;&#30721;&#19968;&#20123;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#26377;&#20123;&#21487;&#33021;&#21644;&#22823;&#23478;&#29702;&#35299;&#30340;&#26377;&#20559;&#24046;&#65292;&#22914;&#26524;&#35273;&#24471;&#19981;&#23545;&#21487;&#21451;&#21892;&#35752;&#35770;&#12290;</SPAN></P>
<P>
<P><SPAN>1&#65292;&#22899;&#24615;&#30340;&#24615;&#39640;&#28526;&#30340;&#20027;&#35201;&#26469;&#28304;&#20998;&#20004;&#22359;&#65292;&#19968;&#22359;&#26159;&#24515;&#29702;&#19968;&#22359;&#26159;&#29983;&#29702;&#12290;&#24515;&#29702;&#21344;&#24456;&#22823;&#27604;&#37325;&#65292;&#25152;&#20197;&#23398;&#20250;&#35843;&#21160;&#22899;&#24615;&#30340;&#24515;&#29702;&#20852;&#22859;&#25165;&#26356;&#37325;&#35201;&#12290;&#32780;&#29983;&#29702;&#39640;&#28526;&#20854;&#23454;&#38750;&#24120;&#31616;&#21333;&#65292;&#25152;&#35859;&#30340;&#30828;&#24230;&#31895;&#24230;&#38271;&#24230;&#37117;&#21487;&#20197;&#38752;&#36793;&#65292;&#39057;&#29575;&#21644;&#25345;&#32493;&#26102;&#38388;&#25165;&#21344;&#22823;&#22836;&#12290;&#26412;&#36136;&#19978;&#26377;&#19968;&#21103;&#22909;&#36523;&#20307;&#65292;&#33021;&#24525;&#24471;&#20303;&#19968;&#27573;&#26102;&#38388;&#25345;&#32493;&#20316;&#19994;&#19981;&#20572;&#27463;&#65292;&#19981;&#26089;&#26089;&#32564;&#26538;&#23601;&#26159;&#21512;&#26684;&#30340;&#24615;&#34920;&#29616;&#12290;</SPAN>
<P>
<P><SPAN>2&#65292;&#38451;&#30207;&#20998;&#20004;&#31181;&#65292;&#19968;&#31181;&#24515;&#29702;&#19968;&#31181;&#29983;&#29702;&#65292;&#22914;&#26524;&#20320;&#21507;&#33647;&#21487;&#20197;&#30828;&#65292;&#21482;&#26159;&#26576;&#31181;&#24773;&#20917;&#19979;&#30828;&#19981;&#36215;&#26469;&#65292;&#22810;&#25968;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#26681;&#26412;&#19981;&#29992;&#21507;&#21861;&#20013;&#33647;&#25110;&#26159;&#21435;&#21307;&#38498;&#12290;&#24515;&#29702;&#38382;&#39064;&#24448;&#24448;&#26159;&#32039;&#24352;&#25110;&#32773;&#26159;&#19981;&#22815;&#20852;&#22859;&#20043;&#31867;&#30340;&#65292;&#35299;&#20915;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#35753;&#20320;&#30340;&#24515;&#29702;&#19981;&#20877;&#24433;&#21709;&#29983;&#29702;&#65292;&#30452;&#25509;&#28857;&#23601;&#26159;&#21162;&#21147;&#38203;&#28860;&#65292;&#38203;&#28860;&#19968;&#21103;&#35265;&#21040;&#27597;&#29482;&#37117;&#33021;&#30828;&#30340;&#22909;&#36523;&#20307;&#23601;&#34892;&#20102;&#12290;</SPAN>
<P>
<P><SPAN>3&#65292;&#26089;&#27844;&#38382;&#39064;&#20063;&#21313;&#20998;&#22909;&#35299;&#20915;&#65292;&#22312;&#20445;&#35777;&#20320;&#21187;&#36215;&#21151;&#33021;&#27491;&#24120;&#30340;&#21069;&#25552;&#19979;&#65292;&#33457;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#24525;&#31934;&#19981;&#23556;&#23601;&#34892;&#20102;&#12290;&#36825;&#20010;&#24525;&#31934;&#19981;&#23556;&#19981;&#26159;&#35828;&#20320;&#24050;&#32463;&#26377;&#23556;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#30828;&#25423;&#20303;&#23427;&#65292;&#32780;&#26159;&#24863;&#35273;&#26377;&#23556;&#30340;&#20914;&#21160;&#20102;&#65292;&#31435;&#39532;&#20572;&#19979;&#25784;&#31649;&#25110;&#32773;&#40723;&#25443;&#26000;&#27982;&#26479;&#65292;&#21435;&#20570;&#28857;&#21035;&#30340;&#20107;&#24773;&#65292;&#31561;&#19969;&#19969;&#24515;&#29702;&#19981;&#20877;&#20852;&#22859;&#20043;&#21518;&#65292;&#22312;&#22238;&#26469;&#32487;&#32493;&#25784;&#31649;&#12290;</SPAN>
<P>
<P><SPAN>&#23427;&#34429;&#28982;&#26377;&#29992;&#65292;&#20294;&#26159;&#20999;&#35760;&#19981;&#35201;&#20859;&#25104;&#20064;&#24815;&#65292;&#20859;&#25104;&#20064;&#24815;&#20102;&#20250;&#20986;&#29616;&#23556;&#31934;&#22256;&#38590;&#65292;&#23556;&#31934;&#22256;&#38590;&#20043;&#21518;&#22522;&#26412;&#19978;&#23601;&#31163;&#21069;&#21015;&#33146;&#28814;&#19981;&#36828;&#20102;&#12290;</SPAN>
<P>
<P><SPAN>4&#65292;&#20851;&#20110;&#23610;&#23544;&#38382;&#39064;&#65292;&#36824;&#26159;&#35201;&#23458;&#35266;&#30340;&#35828;&#19968;&#19979;&#12290;&#22823;&#22810;&#25968;&#22899;&#24615;&#26159;&#33021;&#22815;&#28165;&#26224;&#22320;&#24863;&#21463;&#20986;&#22823;&#23567;&#24046;&#21035;&#30340;&#65292;&#26356;&#22823;&#26356;&#31895;&#30340;&#19969;&#19969;&#20250;&#32473;&#22899;&#29983;&#26356;&#22909;&#30340;&#20805;&#30408;&#24863;&#65292;&#20294;&#26159;&#20805;&#30408;&#24863;&#36317;&#31163;&#39640;&#28526;&#36824;&#26159;&#24046;&#22826;&#22810;&#20102;&#12290;&#30452;&#25509;&#28857;&#35828;&#65292;&#19969;&#19969;&#22823;&#23567;&#24182;&#27809;&#26377;&#37027;&#20040;&#37325;&#35201;&#65292;&#20294;&#30001;&#20110;&#20154;&#31867;&#20174;&#22522;&#22240;&#37324;&#24102;&#26469;&#30340;&#29983;&#27542;&#22120;&#23815;&#25308;&#65292;&#20320;&#26377;&#19968;&#26681;&#22823;&#19969;&#19969;&#20854;&#23454;&#26159;&#25361;&#36215;&#20102;&#22899;&#24615;&#30340;&#34987;&#24449;&#26381;&#27442;&#65292;&#20063;&#23601;&#26159;&#22905;&#20250;&#26356;&#20852;&#22859;&#12290;&#32780;&#20852;&#22859;&#22320;&#29366;&#24577;&#33021;&#35753;&#22899;&#24615;&#26377;&#26356;&#22909;&#30340;&#29983;&#29702;&#20307;&#39564;&#65292;&#36825;&#25165;&#26159;&#22823;&#19969;&#19969;&#26356;&#33298;&#26381;&#30340;&#26412;&#36136;&#12290;</SPAN>
<P>
<P><SPAN>5&#65292;&#20851;&#20110;&#23454;&#38469;&#20570;&#29233;&#21644;&#25163;&#21160;&#25377;&#30340;&#24046;&#21035;&#65292;&#25105;&#24456;&#36127;&#36131;&#30340;&#21578;&#35785;&#20320;&#65292;&#25163;&#21160;&#25377;&#33298;&#26381;&#30340;&#22810;&#24471;&#22810;&#12290;&#22914;&#26524;&#20320;&#32463;&#39564;&#22810;&#20102;&#65292;&#23454;&#38469;&#24773;&#20917;&#26159;&#33258;&#24049;&#30340;&#25163;&#65310;&#22899;&#29983;&#30340;&#22068;&#65310;&#26000;&#27982;&#26479;&#65310;&#21866;&#21866;&#21866;</SPAN>
<P>
<P><SPAN>6&#65292;&#20851;&#20110;&#24615;&#27442;&#20445;&#25345;&#30340;&#38382;&#39064;</SPAN>
<P>
<P><SPAN>&#25105;&#24819;&#38271;&#26399;&#30475;&#40644;&#30340;&#26379;&#21451;&#65292;&#32943;&#23450;&#35273;&#24471;&#33258;&#24049;&#30340;&#24615;&#27442;&#27809;&#26377;&#21861;&#22823;&#38382;&#39064;&#65292;&#20294;&#23454;&#38469;&#19978;&#38382;&#39064;&#24456;&#22823;&#12290;&#38271;&#26399;&#30475;&#40644;&#30340;&#20154;&#20986;&#20110;&#19968;&#31181;&#24378;&#36843;&#29366;&#24577;&#19979;&#30340;&#24615;&#20852;&#22859;&#65292;&#35828;&#38590;&#21548;&#28857;&#26377;&#28857;&#20687;&#27602;&#30270;&#12290;&#36825;&#31181;&#24615;&#20852;&#22859;&#23454;&#38469;&#19978;&#24456;&#19981;&#20581;&#24247;&#65292;&#23427;&#20250;&#23548;&#33268;&#20320;&#30340;&#29983;&#29702;&#21644;&#20320;&#30340;&#24515;&#29702;&#38169;&#23792;&#12290;&#20250;&#22833;&#21435;&#20320;&#23545;&#33258;&#24049;&#36523;&#20307;&#30340;&#24863;&#30693;&#65292;&#21738;&#24597;&#20986;&#29616;&#24615;&#30130;&#21171;&#20102;&#65292;&#20063;&#20250;&#36890;&#36807;&#22806;&#37096;&#21050;&#28608;&#24378;&#34892;&#20135;&#29983;&#24615;&#27442;&#12290;&#26102;&#38388;&#20037;&#20102;&#65292;&#23601;&#26159;&#36523;&#20307;&#24443;&#24213;&#22446;&#25481;&#65292;&#23436;&#20840;&#22833;&#21435;&#27491;&#24120;&#30340;&#24615;&#33021;&#21147;&#12290;</SPAN>
<P>
<P><SPAN>&#35299;&#20915;&#26041;&#27861;&#26377;&#20004;&#20010;&#65292;&#19968;&#20010;&#26159;&#21608;&#26399;&#24615;&#25106;&#33394;&#12290;&#36825;&#20010;&#24212;&#35813;&#19981;&#29992;&#22810;&#35828;&#65292;&#20445;&#25345;&#21322;&#20010;&#26376;&#19981;&#30475;&#40644;&#23601;&#33021;&#24674;&#22797;&#19968;&#20123;&#65292;&#20294;&#20855;&#20307;&#24674;&#22797;&#22810;&#23569;&#35201;&#26681;&#25454;&#36523;&#20307;&#24773;&#20917;&#26469;&#35828;&#12290;</SPAN>
<P>
<P><SPAN>&#21478;&#22806;&#19968;&#20010;&#23601;&#26159;&#38203;&#28860;&#36523;&#20307;&#12290;</SPAN>
<P>
<P><SPAN>OK&#65292;&#19979;&#38754;&#27004;&#23618;&#25105;&#35814;&#32454;&#20171;&#32461;&#19968;&#22871;&#31181;&#39532;&#20859;&#25104;&#26041;&#26696;&#12290;</SPAN>