Women need men's attention. Attention gives women the validation they need to feel beautiful and wanted. 
<P>&#22899;&#24615;&#38656;&#35201;&#30007;&#24615;&#30340;&#20851;&#27880;&#12290;&#20851;&#27880;&#32473;&#20104;&#22899;&#24615;&#22905;&#20204;&#38656;&#35201;&#30340;&#35748;&#21516;&#24863;,&#35753;&#22905;&#20204;&#24863;&#21040;&#32654;&#20029;&#21644;&#34987;&#38656;&#35201;&#12290;</P>
<P>Most women on the outside carry themselves like they're very con&#64257;dent but on the inside they have very low self-esteem. 
<P>&#22823;&#22810;&#25968;&#22899;&#24615;&#34920;&#38754;&#19978;&#34920;&#29616;&#24471;&#38750;&#24120;&#33258;&#20449;,&#20294;&#20869;&#24515;&#21364;&#38750;&#24120;&#32570;&#20047;&#33258;&#23562;&#12290;<BR><BR>Women develop this low self-esteem from comparing themselves to the supermodels on magazine covers and other beautiful women. </P>
<P>&#22899;&#24615;&#20135;&#29983;&#36825;&#31181;&#20302;&#33258;&#23562;&#26159;&#22240;&#20026;&#22905;&#20204;&#23558;&#33258;&#24049;&#19982;&#26434;&#24535;&#23553;&#38754;&#19978;&#30340;&#36229;&#27169;&#21644;&#20854;&#20182;&#32654;&#22899;&#36827;&#34892;&#27604;&#36739;&#12290;</P>
<P>Also women know what they look like &#64257;rst thing in the morning before they put on their<SPAN>&nbsp;</SPAN><Q>"mask."</Q> 
<P>&#27492;&#22806;,&#22899;&#24615;&#30693;&#36947;&#22905;&#20204;&#22312;&#26089;&#19978;&#21018;&#36215;&#24202;,&#36824;&#27809;&#26377;&#25140;&#19978;<Q>"&#38754;&#20855;"</Q>&#26102;&#30340;&#26679;&#23376;&#12290;</P>
<P>A female's mask is makeup, eyeliner, weave, girdle, etc. Women use these things to hide their &#64258;aws and raise their sexual market value. 
<P>&#22899;&#24615;&#30340;<Q>"&#38754;&#20855;"</Q>&#26159;&#21270;&#22918;&#21697;&#12289;&#30524;&#32447;&#31508;&#12289;&#20551;&#21457;&#12289;&#26463;&#33136;&#31561;&#12290;&#22899;&#24615;&#20351;&#29992;&#36825;&#20123;&#19996;&#35199;&#26469;&#38544;&#34255;&#22905;&#20204;&#30340;&#32570;&#38519;&#24182;&#25552;&#39640;&#22905;&#20204;&#30340;&#24615;&#21560;&#24341;&#21147;&#12290;</P>
<P>Women instinctively know that most men are only concerned with looks, so women know in order to attract the highest quality man they can is to look their absolute best. 
<P>&#22899;&#24615;&#26412;&#33021;&#22320;&#30693;&#36947;&#22823;&#22810;&#25968;&#30007;&#24615;&#21482;&#20851;&#24515;&#22806;&#34920;,&#25152;&#20197;&#22899;&#24615;&#30693;&#36947;&#35201;&#21560;&#24341;&#22905;&#20204;&#33021;&#24471;&#21040;&#30340;&#26368;&#39640;&#36136;&#37327;&#30340;&#30007;&#20154;,&#23601;&#26159;&#35201;&#35753;&#33258;&#24049;&#30475;&#36215;&#26469;&#26368;&#22909;&#12290;<BR><BR><BR><BR><BR></P>
<P>Men should do nothing to alleviate women's fear of not looking good enough. Never give a woman your validation. 
<P>&#30007;&#24615;&#19981;&#24212;&#35813;&#20570;&#20219;&#20309;&#20107;&#26469;&#32531;&#35299;&#22899;&#24615;&#23545;&#33258;&#24049;&#22806;&#34920;&#19981;&#22815;&#22909;&#30340;&#24656;&#24807;&#12290;&#27704;&#36828;&#19981;&#35201;&#32473;&#20104;&#22899;&#24615;&#20320;&#30340;&#35748;&#21516;&#12290;</P>
<P>Giving women validation only makes them take you for granted. You always want a woman to wonder how you feel about her. 
<P>&#32473;&#20104;&#22899;&#24615;&#35748;&#21516;&#21482;&#20250;&#35753;&#22905;&#20204;&#35748;&#20026;&#20320;&#29702;&#25152;&#24403;&#28982;&#12290;&#20320;&#24635;&#26159;&#35201;&#35753;&#19968;&#20010;&#22899;&#20154;&#29468;&#27979;&#20320;&#23545;&#22905;&#30340;&#24863;&#35273;&#12290;</P>
<P>This anxiety is what causes a woman to develop feelings of attraction for you. 
<P>&#36825;&#31181;&#28966;&#34385;&#26159;&#23548;&#33268;&#22899;&#24615;&#23545;&#20320;&#20135;&#29983;&#21560;&#24341;&#21147;&#30340;&#21407;&#22240;&#12290;</P>
<P>Always keep the initial dates as cheap as possible. 
<P>&#22987;&#32456;&#20445;&#25345;&#21021;&#27425;&#32422;&#20250;&#23613;&#21487;&#33021;&#20415;&#23452;&#12290;</P>
<P>Giving women fancy dates right from the start also makes women think you're trying to impress them. 
<P>&#20174;&#19968;&#24320;&#22987;&#23601;&#32473;&#22899;&#24615;&#22882;&#21326;&#30340;&#32422;&#20250;&#20063;&#20250;&#35753;&#22899;&#24615;&#35748;&#20026;&#20320;&#22312;&#35797;&#22270;&#32473;&#22905;&#20204;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#12290;</P>
<P>Essentially what you're doing without knowing it is telling the woman she's of higher status than you. 
<P>&#26412;&#36136;&#19978;,&#20320;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#21578;&#35785;&#36825;&#20010;&#22899;&#20154;&#22905;&#30340;&#22320;&#20301;&#27604;&#20320;&#39640;&#12290;</P>
<P>You need to send the signal to the woman that you're good enough as is. 
<P>&#20320;&#38656;&#35201;&#21521;&#22899;&#24615;&#21457;&#20986;&#20449;&#21495;,&#34920;&#26126;&#20320;&#26412;&#26469;&#23601;&#36275;&#22815;&#22909;&#12290;</P>
<P>She needs to know that you're a high- value man with options and you don't need to impress women with fancy dates. 
<P>&#22905;&#38656;&#35201;&#30693;&#36947;&#20320;&#26159;&#19968;&#20010;&#26377;&#36873;&#25321;&#30340;&#39640;&#20215;&#20540;&#30007;&#20154;,&#19981;&#38656;&#35201;&#29992;&#22882;&#21326;&#30340;&#32422;&#20250;&#26469;&#25171;&#21160;&#22899;&#24615;&#12290;</P>
<P>Women don't date guys who they perceive as having lower value than them. 
<P>&#22899;&#24615;&#19981;&#20250;&#32422;&#20250;&#37027;&#20123;&#22905;&#20204;&#35748;&#20026;&#20215;&#20540;&#20302;&#20110;&#33258;&#24049;&#30340;&#30007;&#24615;&#12290;