<SPAN>&#22312;&#20445;&#35777;&#20320;&#21187;&#36215;&#21151;&#33021;&#27491;&#24120;&#30340;&#21069;&#25552;&#19979;&#65292;&#33457;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#24525;&#31934;&#19981;&#23556;&#23601;&#34892;&#20102;&#12290;&#12304;&#24525;&#31934;&#19981;&#23556;&#12305;</P>
<P>
<P>
<P>&#36825;&#20010;&#24525;&#31934;&#19981;&#23556;&#19981;&#26159;&#35828;&#20320;&#24050;&#32463;&#26377;&#23556;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#30828;&#25423;&#20303;&#23427;&#65292;&#32780;&#26159;&#24863;&#35273;&#26377;&#23556;&#30340;&#20914;&#21160;&#20102;&#65292;&#31435;&#39532;&#20572;&#19979;&#25784;&#31649;&#25110;&#32773;&#40723;&#25443;&#26000;&#27982;&#26479;&#65292;&#21435;&#20570;&#28857;&#21035;&#30340;&#20107;&#24773;&#65292;&#31561;&#19969;&#19969;&#24515;&#29702;&#19981;&#20877;&#20852;&#22859;&#20043;&#21518;&#65292;&#22312;&#22238;&#26469;&#32487;&#32493;&#25784;&#31649;&#12290;</SPAN> 
<P>
<P><SPAN>&#23427;&#34429;&#28982;&#26377;&#29992;&#65292;&#20294;&#26159;&#20999;&#35760;&#19981;&#35201;&#20859;&#25104;&#20064;&#24815;&#65292;&#20859;&#25104;&#20064;&#24815;&#20102;&#20250;&#20986;&#29616;&#23556;&#31934;&#22256;&#38590;&#65292;&#23556;&#31934;&#22256;&#38590;&#20043;&#21518;&#22522;&#26412;&#19978;&#23601;&#31163;&#21069;&#21015;&#33146;&#28814;&#19981;&#36828;&#20102;&#12290; 
<P><SPAN>&#39318;&#20808;&#65292;&#31934;&#28082;&#24182;&#19981;&#29645;&#36149;&#65292;&#20294;&#20063;&#24182;&#19981;&#26159;&#38543;&#26102;&#38543;&#22320;&#37117;&#26159;&#28385;&#30340;&#65292;&#34507;&#34507;&#26102;&#21051;&#37117;&#22312;&#20135;&#29983;&#65292;&#24046;&#19981;&#22810;7&#21040;10&#22825;&#23601;&#28385;&#20102;&#12290;&#36523;&#20307;&#24773;&#20917;&#22909;&#30340;&#26102;&#20505;&#65292;3&#21040;4&#22825;&#23601;&#22635;&#28385;&#20102;&#12290;&#32780;&#25105;&#23601;&#26159;&#36825;&#26679;&#35265;&#21040;&#30340;&#26469;&#35745;&#31639;&#25490;&#31934;&#21608;&#26399;&#12290;</SPAN> 
<P>
<P><SPAN>&#25105;&#29616;&#22312;&#26159;&#27599;4&#22825;&#23556;&#19968;&#27425;&#65292;&#24182;&#19988;&#21482;&#20570;&#29233;&#23556;&#31934;&#65292;&#24179;&#26102;&#25784;&#31649;&#25784;&#20010;20&#20998;&#38047;&#23601;&#20572;&#19979;&#26469;&#20570;&#21035;&#30340;&#20107;&#24773;&#65292;&#24182;&#19988;&#25105;&#25784;&#31649;&#22362;&#20915;&#19981;&#30475;&#40644;&#65292;&#23601;&#36538;&#22312;&#24202;&#19978;&#30475;&#30528;&#24037;&#20316;&#31616;&#25253;&#21861;&#30340;&#24320;&#22987;&#25784;&#31649;&#65292;&#24046;&#19981;&#22810;20&#20998;&#38047;&#20043;&#21518;&#23601;&#20572;&#12290;&#32780;&#20851;&#20110;&#20570;&#29233;&#20063;&#26159;&#23545;&#35937;&#39640;&#28526;&#20102;&#28385;&#36275;&#20102;&#65292;&#33258;&#24049;&#23601;&#31639;&#20102;&#65292;&#27809;&#26377;&#24517;&#35201;&#19968;&#23450;&#23556;&#20986;&#26469;&#12290;</SPAN> 
<P>
<P><SPAN>
<P></P>
<P><SPAN>&#19969;&#19969;&#26159;&#26368;&#26368;&#26368;&#20856;&#22411;&#30340;&#29992;&#36827;&#24223;&#36864;&#30340;&#22120;&#23448;&#12290;&#21482;&#35201;&#20320;&#26412;&#36523;&#19981;&#20986;&#29616;&#24615;&#30130;&#21171;&#65292;&#27599;&#22825;&#35753;&#19969;&#19969;&#21187;&#36215;&#19968;&#19979;&#65292;&#33021;&#20445;&#25345;&#29366;&#24577;&#65292;&#25110;&#32773;&#35828;&#33021;&#26356;&#24555;&#30340;&#36827;&#20837;&#29366;&#24577;&#12290;</P>
<P>
<P>
<P>
<P><SPAN>&#35757;&#32451;&#26041;&#27861;&#65306;&#28287;&#28070;&#25705;&#25830;&#65306;&#27491;&#24335;&#35757;&#32451;&#21069;&#30340;&#36807;&#28193;&#35757;&#32451;&#12290;&#35757;&#32451;&#21069;&#28165;&#27927;&#38452;&#33550;&#21518;&#65292;&#27492;&#26102;&#40863;&#22836;&#26159; &#28287;&#28070;&#30340;&#65292;&#37027;&#20040;&#23601;&#29992;&#25163;&#25351;&#32922;&#22312;&#40863;&#22836;&#34920;&#38754;&#19978;&#20570;&#25353;&#21387;&#12289;&#25552;&#36215;&#21160;&#20316;&#12290;&#30001;&#20110;&#40863;&#22836;&#26159;&#28287;&#28070;&#30340;&#65292;&#25552;&#36215;&#26102;&#28287;&#28070;&#30340;&#31896;&#21512;&#21147;&#20250;&#23545;&#40863;&#22836;&#20135;&#29983;&#21050;&#28608;&#65292;&#36215;&#21040;&#29289;&#29702;&#33073;&#25935;&#30340;&#25928;&#26524;&#12290;&#35813;&#27493;&#39588;&#21482;&#26159;&#19968;&#20010;&#36807;&#28193;&#27493;&#39588;&#65292;&#23545;&#40863;&#22836;&#36827;&#34892;&#20960;&#20998;&#38047;&#30340;&#28287;&#28070;&#25705;&#25830;&#21518;&#65292;&#27492;&#26102;&#40863;&#22836;&#21644;&#25163; &#25351;&#24050;&#32463;&#23436;&#20840;&#24178;&#29157;&#21518;&#65292;&#37027;&#20040;&#27492;&#26102;&#38656;&#35201;&#36827;&#20837;&#24178;&#29157;&#25705;&#25830;&#30340;&#29615;&#33410;&#12290;&#24178;&#29157;&#25705;&#25830;&#65306;&#23436;&#20840;&#24178;&#29157;&#30340;&#40863;&#22836;&#12289;&#23436;&#20840;&#24178;&#29157;&#30340;&#25163;&#25351;&#12290;&#29992;&#25163;&#25351;&#22312;&#40863;&#22836;&#19978;&#21516;&#19968; &#20301;&#32622;&#12289;&#21147;&#24230;&#36866;&#20013;&#12289;&#21453;&#22797;&#25705;&#25830;&#25968;&#27425;&#65292;&#28982;&#21518;&#25442;&#19979;&#19968;&#20301;&#32622;&#65292;&#30452;&#21040;&#40863;&#22836;&#20840;&#37096;&#25705;&#25830;&#23436;&#27605;&#12290;&#27880;&#24847;&#37325;&#28857;&#29031;&#39038;&#40863;&#22836;&#30340;&#39030;&#37096;&#65292;&#19978;&#38754;&#65292;&#32972;&#37096;&#65292;&#36824;&#26377;&#31995;&#24102;&#37096;&#20998;&#12290; &#20445;&#25345;&#37325;&#28857;&#37096;&#20301;&#24178;&#29157;&#65292;&#20197;&#21450;&#25163;&#30340;&#24178;&#29157;&#12290;&#29992;&#24178;&#29157;&#30340;&#25163;&#23545;&#37325;&#28857;&#37096;&#20301;&#36827;&#34892;&#25705;&#25830; &#35757;&#32451;&#65292;&#36807;&#31243;&#20013;&#27880;&#24847;&#25163;&#27861;&#36731;&#26580;&#65292;&#20999;&#24524;&#19981;&#35201;&#22823;&#21147;&#65292;&#20197;&#20813;&#25439;&#20260;&#34920;&#38754;&#30382;&#32932;&#12290;&#20108;&#32423;&#25353;&#25705;&#35757;&#32451;&#65306;&#31616;&#21333;&#30340;&#27169;&#25311;&#24615;&#29983;&#27963;&#29615;&#22659;&#65288;&#25163;&#25784;&#65289;&#19977;&#32423;&#25353;&#25705;&#35757;&#32451;&#65306;&#20855;&#20307;&#30340;&#27169;&#25311;&#24615;&#29983;&#27963;&#29615;&#22659;&#65288;&#20223;&#30495;&#39134;&#26426;&#26479;&#65289;&#22235;&#32423;&#25353;&#25705;&#35757;&#32451;&#65306;&#25935;&#24863;&#28857;&#19987;&#39033;&#35757;&#32451;&#12290;&#39038;&#21517;&#24605;&#20041;&#65292;&#25152;&#35859;&#25935;&#24863;&#28857;&#23601;&#26159;&#29305;&#21035;&#25935;&#24863;&#30340;&#22320;&#26041;&#24120;&#35265;&#30340;&#25935;&#24863;&#28857;&#26377;&#20197;&#19979;&#37096;&#20998;&#65292;&#22914;&#65306; &#20896;&#29366;&#27807;&#12289;&#31995;&#24102;&#20197;&#21450;&#38452;&#33550;&#26681;&#37096;&#21644;&#38452;&#33550;&#19979;&#37096;&#30340;&#36755;&#31934;&#31649;&#31561;&#65292;&#23545;&#25935;&#24863;&#20301;&#32622;&#36827;&#34892;&#25353;&#25705;&#35757;&#32451;&#12290;&nbsp; &nbsp; &nbsp; &nbsp; &#36890;&#24120;&#32780;&#35328;&#65292;&#24456;&#22810;&#20154;&#30001;&#20110;&#20005;&#37325;&#26089;&#27844;&#65292;&#20250;&#20986;&#29616;&#22810;&#20010;&#25935;&#24863;&#28857;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#20010;&#38169;&#35273;&#12290;&#24403;&#38408;&#20540;&#36807;&#20302;&#30340;&#26102;&#20505;&#65292;&#21363;&#20351;&#19981;&#25935;&#24863;&#30340;&#22320;&#26041;&#20063;&#20250;&#26174;&#24471;&#24456;&#25935;&#24863;&#12290;&#22914;&#26524;&#26159;&#37325;&#24230;&#26089;&#27844;&#65292;&#37027;&#20040;&#23601;&#20687;&#26159;&#19968;&#21482;&#34434;&#34433;&#65292;&#21363;&#20351;&#25105;&#20204;&#36731;&#36731;&#25242;&#25720;&#23427;&#20063;&#20250;&#19981;&#23567;&#24515;&#25226;&#23427;&#25353;&#27515;&#65292;&#25215;&#21463;&#21147;&#22826;&#20302;&#65292;&#25152;&#20197;&#34434;&#34433;&#26159;&#24456;&#38590;&#20998;&#28165;&#20154;&#30340;&#21147;&#37327;&#30340;&#22823;&#23567;&#21306;&#21035;&#30340;&#65292;&#24120;&#35265;&#30340;&#25935;&#24863;&#28857;&#23601;&#22914;&#19978;&#36848;&#25152;&#36848;&#65292;&#37096;&#20998;&#20154;&#22240;&#20026;&#21069;&#21015;&#33146;&#32933;&#22823;&#65292;&#29275;&#23376;&#19979;&#38754;&#30340;&#36755;&#23615;&#31649;&#12289;&#36755;&#31934;&#31649;&#35206;&#30422;&#37096;&#20998;&#20250;&#23588;&#20854;&#25935;&#24863;&#65292;&#29978;&#33267;&#21866;&#21866;&#21069;&#24635;&#24819;&#25746;&#23615;&#65292;&#36824;&#23615;&#19981;&#23613;&#65311;</SPAN>
<P>
<P></P></SPAN></SPAN></SPAN>