<SPAN><SPAN class=extract>
<P><SPAN>&#22899;&#24615;&#30340;&#24615;&#39640;&#28526;&#30340;&#20027;&#35201;&#26469;&#28304;&#20998;&#20004;&#22359;&#65292;&#19968;&#22359;&#26159;&#24515;&#29702;&#19968;&#22359;&#26159;&#29983;&#29702;&#12290;&#24515;&#29702;&#21344;&#24456;&#22823;&#27604;&#37325;&#65292;&#25152;&#20197;&#23398;&#20250;&#35843;&#21160;&#22899;&#24615;&#30340;&#24515;&#29702;&#20852;&#22859;&#25165;&#26356;&#37325;&#35201;&#12290;&#32780;&#29983;&#29702;&#39640;&#28526;&#20854;&#23454;&#38750;&#24120;&#31616;&#21333;&#65292;&#25152;&#35859;&#30340;&#30828;&#24230;&#31895;&#24230;&#38271;&#24230;&#37117;&#21487;&#20197;&#38752;&#36793;&#65292;&#39057;&#29575;&#21644;&#25345;&#32493;&#26102;&#38388;&#25165;&#21344;&#22823;&#22836;&#12290;&#26412;&#36136;&#19978;&#26377;&#19968;&#21103;&#22909;&#36523;&#20307;&#65292;&#33021;&#24525;&#24471;&#20303;&#19968;&#27573;&#26102;&#38388;&#25345;&#32493;&#20316;&#19994;&#19981;&#20572;&#27463;&#65292;&#19981;&#26089;&#26089;&#32564;&#26538;&#23601;&#26159;&#21512;&#26684;&#30340;&#24615;&#34920;&#29616;&#12290; </SPAN></P></SPAN>
<P>
<P></P><SPAN><SPAN class=extract>
<P><SPAN>&#26089;&#27844;&#38382;&#39064;&#20063;&#21313;&#20998;&#22909;&#35299;&#20915;&#65292;&#22312;&#20445;&#35777;&#20320;&#21187;&#36215;&#21151;&#33021;&#27491;&#24120;&#30340;&#21069;&#25552;&#19979;&#65292;&#33457;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#24525;&#31934;&#19981;&#23556;&#23601;&#34892;&#20102;&#12290;&#36825;&#20010;&#24525;&#31934;&#19981;&#23556;&#19981;&#26159;&#35828;&#20320;&#24050;&#32463;&#26377;&#23556;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#30828;&#25423;&#20303;&#23427;&#65292;&#32780;&#26159;&#24863;&#35273;&#26377;&#23556;&#30340;&#20914;&#21160;&#20102;&#65292;&#31435;&#39532;&#20572;&#19979;&#25784;&#31649;&#25110;&#32773;&#40723;&#25443;&#26000;&#27982;&#26479;&#65292;&#21435;&#20570;&#28857;&#21035;&#30340;&#20107;&#24773;&#65292;&#31561;&#19969;&#19969;&#24515;&#29702;&#19981;&#20877;&#20852;&#22859;&#20043;&#21518;&#65292;&#22312;&#22238;&#26469;&#32487;&#32493;&#25784;&#31649;&#12290; </SPAN></P>
<P></SPAN>
<P>
<P></P><SPAN>&#25105;&#24819;&#38271;&#26399;&#30475;&#40644;&#30340;&#26379;&#21451;&#65292;&#32943;&#23450;&#35273;&#24471;&#33258;&#24049;&#30340;&#24615;&#27442;&#27809;&#26377;&#21861;&#22823;&#38382;&#39064;&#65292;&#20294;&#23454;&#38469;&#19978;&#38382;&#39064;&#24456;&#22823;&#12290;&#38271;&#26399;&#30475;&#40644;&#30340;&#20154;&#20986;&#20110;&#19968;&#31181;&#24378;&#36843;&#29366;&#24577;&#19979;&#30340;&#24615;&#20852;&#22859;&#65292;&#35828;&#38590;&#21548;&#28857;&#26377;&#28857;&#20687;&#27602;&#30270;&#12290;&#36825;&#31181;&#24615;&#20852;&#22859;&#23454;&#38469;&#19978;&#24456;&#19981;&#20581;&#24247;&#65292;&#23427;&#20250;&#23548;&#33268;&#20320;&#30340;&#29983;&#29702;&#21644;&#20320;&#30340;&#24515;&#29702;&#38169;&#23792;&#12290;&#20250;&#22833;&#21435;&#20320;&#23545;&#33258;&#24049;&#36523;&#20307;&#30340;&#24863;&#30693;&#65292;&#21738;&#24597;&#20986;&#29616;&#24615;&#30130;&#21171;&#20102;&#65292;&#20063;&#20250;&#36890;&#36807;&#22806;&#37096;&#21050;&#28608;&#24378;&#34892;&#20135;&#29983;&#24615;&#27442;&#12290;&#26102;&#38388;&#20037;&#20102;&#65292;&#23601;&#26159;&#36523;&#20307;&#24443;&#24213;&#22446;&#25481;&#65292;&#23436;&#20840;&#22833;&#21435;&#27491;&#24120;&#30340;&#24615;&#33021;&#21147;&#12290;</SPAN> 
<P>
<P><SPAN>&#35299;&#20915;&#26041;&#27861;&#26377;&#20004;&#20010;&#65292;&#19968;&#20010;&#26159;&#21608;&#26399;&#24615;&#25106;&#33394;&#12290;&#36825;&#20010;&#24212;&#35813;&#19981;&#29992;&#22810;&#35828;&#65292;&#20445;&#25345;&#21322;&#20010;&#26376;&#19981;&#30475;&#40644;&#23601;&#33021;&#24674;&#22797;&#19968;&#20123;&#65292;&#20294;&#20855;&#20307;&#24674;&#22797;&#22810;&#23569;&#35201;&#26681;&#25454;&#36523;&#20307;&#24773;&#20917;&#26469;&#35828;&#12290;</SPAN> 
<P>
<P><SPAN>&#21478;&#22806;&#19968;&#20010;&#23601;&#26159;&#38203;&#28860;&#36523;&#20307;&#12290; 
<P>
<P>
<P><SPAN>&#24515;&#32954;&#33021;&#21147;&#21344;&#26368;&#22823;&#22836;&#12290;&#23427;&#20195;&#34920;&#30528;&#20320;&#26159;&#21542;&#33021;&#21187;&#36215;&#65292;&#33021;&#21187;&#36215;&#30340;&#36136;&#37327;&#65292;&#21187;&#36215;&#30340;&#26102;&#38388;&#65292;&#20197;&#21450;&#21866;&#21866;&#21866;&#26102;&#30340;&#32784;&#21147;&#34920;&#29616;&#12290;&#23588;&#20854;&#26159;&#24403;&#20320;&#29366;&#24577;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#22909;&#30340;&#24515;&#32954;&#33021;&#21147;&#21487;&#20197;&#35753;&#20320;&#38543;&#26102;&#36827;&#20837;&#29366;&#24577;&#65292;&#20960;&#20046;&#19981;&#23384;&#22312;&#19981;&#33021;&#25112;&#26007;&#30340;&#26102;&#20505;&#12290; 
<P>
<P><SPAN>&#32780;&#20855;&#20307;&#30446;&#26631;&#21602;&#65292;&#25110;&#32773;&#35828;&#24590;&#20040;&#26679;&#31639;&#26159;&#26377;&#19968;&#21103;&#22909;&#24515;&#32954;&#12290;&#36825;&#37324;&#32473;&#20010;&#25351;&#26631;&#12290;</SPAN> 
<P><SPAN>400&#31859;70&#31186;&#36305;&#19979;&#26469;&#65292;1000&#31859;4&#20998;&#38047;&#36305;&#19979;&#26469;&#65292;10&#20844;&#37324;50&#20998;&#38047;&#36305;&#19979;&#26469;&#23601;&#31283;&#31283;&#30340;&#12290;</SPAN> 
<P>
<P><SPAN>&#36825;&#21482;&#26159;&#36305;&#27493;&#19968;&#31181;&#26041;&#26696;&#65292;&#20854;&#20182;&#30340;&#26041;&#27861;&#36824;&#26377;&#24456;&#22810;&#65292;&#20855;&#20307;&#30340;&#35805;&#25105;&#20010;&#20154;&#32463;&#39564;&#23601;&#26159;&#32784;&#21147;&#20307;&#32946;&#39033;&#30446;&#19978;&#65292;&#20320;&#33021;&#22815;&#21040;&#36798;&#22269;2&#24448;&#19978;&#65292;&#25509;&#36817;&#22269;1&#65292;&#23601;&#21487;&#20197;&#20102;&#12290; 
<P>
<P><SPAN>&#20855;&#20307;&#32451;&#27861;&#26159;&#31532;&#19968;&#22825;&#21248;&#36895;&#24930;&#36305;&#65292;&#31532;&#20108;&#22825;&#21464;&#36895;&#38388;&#27463;&#36305;&#65292;&#31532;&#19977;&#22825;&#20241;&#24687;&#65292;&#22914;&#27492;&#36827;&#34892;&#24490;&#29615;&#12290;&#27599;&#19968;&#27425;&#36305;&#27493;&#20445;&#35777;40&#20998;&#38047;&#24448;&#19978;&#65292;80&#20998;&#38047;&#20197;&#19979;&#21363;&#21487;&#12290;&#23460;&#22806;&#21644;&#20581;&#36523;&#25151;&#37117;&#21487;&#25805;&#20316;&#65292;&#20294;&#25105;&#20010;&#20154;&#25512;&#33616;&#20581;&#36523;&#25151;&#37324;&#38754;&#36305;&#27493;&#26426;&#65292;&#22240;&#20026;&#36895;&#24230;&#21487;&#20197;&#25511;&#21046;&#12290; 
<P>
<P>
<P>
<P><SPAN>&#30830;&#23454;&#19981;&#22826;&#22909;&#25805;&#20316;&#65292;&#20294;&#26159;&#21313;&#20998;&#21313;&#20998;&#25512;&#33616;&#32451;&#28216;&#27891;&#12290;&#31532;&#19968;&#22825;10&#215;1000&#65292;&#31532;&#20108;&#22825;20&#215;50&#65292;&#23613;&#21147;&#28216;&#24555;&#28857;&#23601;&#22909;&#65292;&#20307;&#24863;&#19978;&#38500;&#20102;&#20598;&#23572;&#25277;&#31563;&#20043;&#22806;&#65292;&#23454;&#38469;&#19978;&#23545;&#30130;&#21171;&#30340;&#24863;&#30693;&#36828;&#27809;&#26377;&#36305;&#27493;&#37027;&#20040;&#24378;&#28872;&#65292;&#23481;&#26131;&#22362;&#25345;&#12290;&#19981;&#30693;&#19981;&#35273;&#30340;&#23601;&#25552;&#39640;&#20102;&#12290;</SPAN> 
<P>
<P><SPAN>&#30446;&#26631;&#36824;&#26159;&#20914;&#33258;&#30001;&#27891;&#22269;2&#65292;&#24448;&#22269;1&#23637;&#26395;&#23601;&#34892; 
<P>
<P><SPAN>&#36825;&#37324;&#25554;&#25773;&#19968;&#20123;&#23567;&#31169;&#36135;&#12290;</SPAN> 
<P>
<P><SPAN>&#30334;&#20998;&#20043;95&#30340;&#22899;&#29983;&#65292;&#37117;&#26377;&#21463;&#34384;&#20542;&#21521;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#22522;&#22240;&#37324;&#38754;&#30340;&#19996;&#35199;&#12290;&#24615;&#19978;&#38754;&#65292;&#30007;&#29983;&#19968;&#23450;&#35201;&#20445;&#25345;&#24378;&#21183;&#65292;&#29978;&#33267;&#35201;&#20445;&#25345;&#19968;&#31181;&#24694;&#27602;&#12290;</SPAN> 
<P>
<P><SPAN>&#32670;&#36785;&#65292;&#25171;&#65292;&#29978;&#33267;&#26159;&#19968;&#20123;&#24456;&#31105;&#24524;&#30340;&#29609;&#27861;&#65292;&#37117;&#33021;&#35753;&#22899;&#29983;&#20852;&#22859;&#21040;&#23849;&#24320;&#65292;&#24456;&#23481;&#26131;&#39640;&#28526;&#12290;</SPAN> 
<P>
<P><SPAN>&#22312;&#24202;&#19978;&#19968;&#23450;&#19981;&#33021;&#25062;&#20102;&#65292;&#29992;&#25163;&#65292;&#25159;&#22068;&#24052;&#23376;&#37117;&#24471;&#24378;&#30828;&#65281;&#65281;</SPAN> 
<P>
<P><SPAN>&#24403;&#28982;&#21035;&#23478;&#26292;&#65292;&#25484;&#25569;&#22909;&#31243;&#24230;&#12290; 
<P>
<P>
<P><SPAN>&#24615;&#22120;&#23448;&#19981;&#20877;&#36807;&#24230;&#30130;&#21171; 
<P>
<P><SPAN>&#31532;&#19968;&#27493;&#23601;&#26159;&#38750;&#24120;&#38590;&#30340;&#65292;&#20320;&#38656;&#35201;&#23436;&#20840;&#26029;&#25481;&#40644;&#33394;&#20869;&#23481;&#65292;&#19981;&#21435;&#24819;&#65292;&#19981;&#21435;&#20570;&#65292;&#35753;&#33258;&#24049;&#25237;&#20837;&#21040;&#20854;&#20182;&#22320;&#26041;&#21435;&#12290;&#25353;&#29031;&#25105;&#30340;&#32463;&#39564;&#65292;&#36825;&#20010;&#26102;&#38388;&#30701;&#21017;&#19968;&#21608;&#65292;&#38271;&#21017;&#38656;&#35201;&#19968;&#20010;&#26376;&#65292;&#35831;&#21153;&#24517;&#35201;&#22362;&#25345;&#65292;&#19981;&#28982;&#20043;&#21518;&#30340;&#21160;&#20316;&#20840;&#37117;&#30333;&#25199;&#12290;</SPAN> 
<P>
<P>
<P><SPAN>
<P>&#38408;&#20540;&#19979;&#38477;&#32451;&#20064; 
<P>
<P>
<P><SPAN>&#25105;&#20204;&#35201;&#24320;&#22987;&#36827;&#34892;&#38408;&#20540;&#19979;&#38477;&#32451;&#20064;&#12290;&#24590;&#20040;&#21435;&#20570;&#21602;&#65311;&#23601;&#26159;&#30475;&#30528;&#19968;&#20123;&#23436;&#20840;&#26080;&#27861;&#36215;&#24615;&#27442;&#30340;&#35270;&#39057;&#65292;&#27604;&#22914;Dota2&#27604;&#36187;&#35270;&#39057;&#65292;&#27604;&#22914;LOL&#27604;&#36187;&#35270;&#39057;&#65292;&#28982;&#21518;&#25784;&#31649;&#65292;&#25110;&#32773;&#29992;&#26000;&#27982;&#26479;&#12290;&#26159;&#30340;&#65292;&#20320;&#38656;&#35201;&#23436;&#20840;&#38752;&#29983;&#29702;&#24863;&#23448;&#30340;&#21050;&#28608;&#26469;&#21187;&#36215;&#65292;&#26469;&#27963;&#22622;&#36816;&#21160;&#65292;&#23436;&#20840;&#19981;&#35753;&#33258;&#24049;&#30340;&#24515;&#29702;&#21435;&#21442;&#19982;&#65292;&#30452;&#21040;&#23436;&#25104;&#21943;&#23556;&#12290;</SPAN> 
<P>
<P><SPAN>&#36825;&#20010;&#21160;&#20316;&#65292;&#23601;&#26159;&#26469;&#24314;&#31435;&#26032;&#26465;&#20214;&#21453;&#23556;&#30340;&#36807;&#31243;&#65292;&#36825;&#31181;&#32451;&#20064;&#38656;&#35201;&#20445;&#25345;1&#20010;&#26376;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#19981;&#21435;&#30475;&#40644;&#65292;&#27599;4&#22825;&#23601;&#20570;&#19968;&#27425;&#32451;&#20064;&#12290;&#19981;&#35201;&#22826;&#36807;&#39057;&#32321;&#65292;&#20063;&#19981;&#35201;&#20572;&#26029;&#22826;&#20037;&#12290; 
<P>
<P>
<P>&#20064;&#24815;&#65306;&#36716;&#31227;&#27880;&#24847;&#21147; 
<P>
<P><SPAN>&#20320;&#36825;&#26159;&#38271;&#26399;&#25163;&#21160;&#25377;&#65292;&#32780;&#19988;&#29992;&#21147;&#36739;&#22823;&#20135;&#29983;&#30340;&#38382;&#39064;&#12290;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#20320;&#33258;&#24049;&#25163;&#21160;&#25110;&#32773;&#29992;&#26000;&#27982;&#26479;&#30340;&#26102;&#20505;&#65292;&#26377;&#24847;&#35782;&#22312;&#24555;&#35201;&#21943;&#21457;&#30340;&#26102;&#20505;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36807;&#20250;&#20877;&#22238;&#26469;&#32487;&#32493;&#23601;&#34892;&#12290; &#22810;&#23581;&#35797;&#19981;&#21516;&#30340;&#21253;&#35065;&#24230;&#65292;&#19981;&#21516;&#30340;&#26494;&#32039;&#21147;&#24230;&#65292;&#27599;&#19968;&#31181;&#37117;&#29992;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#27861;&#31245;&#24494;&#24310;&#26102;&#65292;&#36825;&#31181;&#38382;&#39064;&#24456;&#24555;&#23601;&#35299;&#20915;&#20102;&#12290; 
<P>
<P>
<P>
<P><SPAN>&#39318;&#20808;&#65292;&#31934;&#28082;&#24182;&#19981;&#29645;&#36149;&#65292;&#20294;&#20063;&#24182;&#19981;&#26159;&#38543;&#26102;&#38543;&#22320;&#37117;&#26159;&#28385;&#30340;&#65292;&#34507;&#34507;&#26102;&#21051;&#37117;&#22312;&#20135;&#29983;&#65292;&#24046;&#19981;&#22810;7&#21040;10&#22825;&#23601;&#28385;&#20102;&#12290;&#36523;&#20307;&#24773;&#20917;&#22909;&#30340;&#26102;&#20505;&#65292;3&#21040;4&#22825;&#23601;&#22635;&#28385;&#20102;&#12290;&#32780;&#25105;&#23601;&#26159;&#36825;&#26679;&#35265;&#21040;&#30340;&#26469;&#35745;&#31639;&#25490;&#31934;&#21608;&#26399;&#12290;</SPAN> 
<P>
<P><SPAN>&#25105;&#29616;&#22312;&#26159;&#27599;4&#22825;&#23556;&#19968;&#27425;&#65292;&#24182;&#19988;&#21482;&#20570;&#29233;&#23556;&#31934;&#65292;&#24179;&#26102;&#25784;&#31649;&#25784;&#20010;20&#20998;&#38047;&#23601;&#20572;&#19979;&#26469;&#20570;&#21035;&#30340;&#20107;&#24773;&#65292;&#24182;&#19988;&#25105;&#25784;&#31649;&#22362;&#20915;&#19981;&#30475;&#40644;&#65292;&#23601;&#36538;&#22312;&#24202;&#19978;&#30475;&#30528;&#24037;&#20316;&#31616;&#25253;&#21861;&#30340;&#24320;&#22987;&#25784;&#31649;&#65292;&#24046;&#19981;&#22810;20&#20998;&#38047;&#20043;&#21518;&#23601;&#20572;&#12290;&#32780;&#20851;&#20110;&#20570;&#29233;&#20063;&#26159;&#23545;&#35937;&#39640;&#28526;&#20102;&#28385;&#36275;&#20102;&#65292;&#33258;&#24049;&#23601;&#31639;&#20102;&#65292;&#27809;&#26377;&#24517;&#35201;&#19968;&#23450;&#23556;&#20986;&#26469;&#12290;</SPAN> 
<P>
<P><SPAN>&#25105;&#20174;20&#24180;&#23130;&#21518;&#31532;&#19968;&#24180;&#24320;&#22987;&#65292;&#23601;&#25353;&#29031;&#36825;&#31181;&#26041;&#24335;&#36807;&#30340;&#24615;&#29983;&#27963;&#12290;</SPAN> 
<P>
<P><SPAN>&#22914;&#26524;&#26379;&#21451;&#26377;&#36319;&#25105;&#19968;&#26679;&#34892;&#20026;&#30340;&#65292;&#20063;&#23601;&#26159;&#25925;&#24847;&#24310;&#26102;&#25511;&#31934;&#34892;&#20026;&#30340;&#12290;&#24212;&#35813;&#30693;&#36947;&#25105;&#20026;&#20160;&#20040;4&#22825;&#23556;&#19968;&#27425;&#12290;&#22240;&#20026;&#25511;&#31934;&#20250;&#23548;&#33268;&#19969;&#19969;&#26377;&#20805;&#34880;&#36807;&#20037;&#30340;&#24773;&#20917;&#65292;&#30452;&#25509;&#21453;&#24212;&#20986;&#26469;&#23601;&#26159;&#26377;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#19981;&#23556;&#31934;&#19969;&#19969;&#20250;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#65292;&#20135;&#29983;&#23615;&#24847;&#12290;&#22826;&#20037;&#25511;&#31934;&#19981;&#23556;&#20250;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#21644;&#23615;&#36947;&#28814;&#12290;&#23427;&#23601;&#26159;&#23384;&#22312;&#39118;&#38505;&#12290;</SPAN> 
<P>
<P><SPAN>&#22909;&#22312;&#25105;&#20204;&#21333;&#20301;&#27599;&#24180;&#20307;&#26816;&#20004;&#27425;&#65292;&#25105;&#29616;&#22312;&#24182;&#27809;&#26377;&#20986;&#29616;&#20160;&#20040;&#38382;&#39064;&#65292;&#25110;&#35768;&#26410;&#26469;&#20250;&#20986;&#29616;&#65292;&#25152;&#20197;&#25105;&#22312;&#36825;&#37324;&#21482;&#26159;&#21465;&#36848;&#25105;&#30340;&#34892;&#20026;&#12290;&#36825;&#26159;&#25105;&#20445;&#30041;&#24456;&#20037;&#30340;&#20064;&#24815;&#65292;&#27809;&#24517;&#35201;&#21435;&#22840;&#24352;&#20160;&#20040;&#12290;</SPAN> 
<P>
<P><SPAN>&#32780;&#19988;&#22823;&#23478;&#19968;&#23450;&#35201;&#26126;&#30333;&#19968;&#28857;&#65292;&#20154;&#21644;&#20154;&#38388;&#30340;&#24046;&#36317;&#38750;&#24120;&#20043;&#22823;&#65292;&#26377;&#19968;&#20123;&#20154;&#20182;&#27599;&#22825;&#33021;&#20570;&#29233;&#24456;&#22810;&#27425;&#65292;&#23556;&#31934;&#24456;&#22810;&#27425;&#65292;&#20182;&#30340;&#36523;&#20307;&#20381;&#26087;&#33021;&#25215;&#21463;&#30340;&#20102;&#65292;&#27604;&#22914;&#20687;&#28165;&#27700;&#20581;&#36825;&#31181;&#12290;&#20182;&#20204;&#23601;&#26159;&#22312;&#22522;&#22240;&#19978;&#26377;&#20808;&#22825;&#30340;&#20248;&#21183;&#65292;&#36828;&#36229;&#24120;&#20154;&#30340;&#20248;&#21183;&#12290; 
<P>
<P><SPAN>&#19969;&#19969;&#26159;&#26368;&#26368;&#26368;&#20856;&#22411;&#30340;&#29992;&#36827;&#24223;&#36864;&#30340;&#22120;&#23448;&#12290;&#21482;&#35201;&#20320;&#26412;&#36523;&#19981;&#20986;&#29616;&#24615;&#30130;&#21171;&#65292;&#27599;&#22825;&#35753;&#19969;&#19969;&#21187;&#36215;&#19968;&#19979;&#65292;&#33021;&#20445;&#25345;&#29366;&#24577;&#65292;&#25110;&#32773;&#35828;&#33021;&#26356;&#24555;&#30340;&#36827;&#20837;&#29366;&#24577;&#12290;&#33073;&#25935;&#35757;&#32451;&#25105;&#20063;&#26377;&#24178;&#36135;&#65292;&#22238;&#22836;&#24930;&#24930;&#26356;&#26032;&#12290;&#22079;&#22079;&#12290; 
<P>
<P>
<P>
<P>
<P>
<P>
<P><SPAN>&#27004;&#20027;&#25105;&#24819;&#35831;&#38382;&#19968;&#19979;&#65292;&#25105;&#20063;&#26159;&#25163;&#21160;&#25377;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#23454;&#25112;&#34429;&#28982;&#20250;&#25552;&#21069;&#31105;&#27442;&#20004;&#22825;&#65292;&#20294;&#26377;&#26102;&#20505;&#20570;&#30528;&#20570;&#30528;&#23601;&#36719;&#20102;&#65292;&#28982;&#21518;&#29992;&#25163;&#20063;&#34542;&#38590;&#30828;&#22238;&#26469;&#65292;&#36825;&#26159;&#19981;&#26159;&#23601;&#26159;&#38408;&#20540;&#22826;&#39640;&#20102;&#65311; 
<P>
<P><SPAN>&#20004;&#20010;&#38382;&#39064;&#65292;&#19968;&#20010;&#26159;&#38408;&#20540;&#36807;&#39640;&#65292;&#27491;&#24120;&#20570;&#29233;&#19981;&#22815;&#20852;&#22859;&#65292;&#25152;&#20197;&#23601;&#36719;&#20102;&#65292;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#26159;&#24515;&#32954;&#33021;&#21147;&#19981;&#22826;&#22815;&#65292;&#20320;&#24515;&#32954;&#24378;&#24230;&#22815;&#30340;&#35805;&#65292;&#21738;&#24597;&#32431;&#27963;&#22622;&#36816;&#21160;&#37117;&#33021;&#20445;&#25345;&#21187;&#36215;&#12290;</SPAN> 
<P>
<P><SPAN>&#20808;&#22788;&#29702;&#38408;&#20540;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#27809;&#26377;&#21187;&#36215;&#22256;&#38590;&#65292;&#21487;&#20197;&#35797;&#35797;&#19981;&#30475;&#40644;&#30340;&#26102;&#20505;&#25163;&#21160;&#25377;&#12290; 
<P>
<P>
<P>
<P><SPAN>&#19979;&#38754;&#25105;&#20204;&#23558;&#34917;&#30340;&#39135;&#29289;&#20998;&#25104;3&#31867;&#65292;&#25105;&#19981;&#20250;&#21872;&#21990;&#30340;&#35299;&#37322;&#39135;&#29289;&#26377;&#21861;&#33829;&#20859;&#65292;&#25105;&#21482;&#21578;&#35785;&#20320;&#23427;&#20204;&#30340;&#20998;&#31867;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#19968;&#31867;&#65292;&#20808;&#26159;&#26085;&#24120;&#21507;&#30340;:</SPAN> 
<P>
<P><SPAN>&#39318;&#36873;&#26159;&#40481;&#34507;&#12290;</SPAN> 
<P><SPAN>&#40481;&#34507;&#26159;&#26368;&#31616;&#21333;&#65292;&#26368;&#20415;&#23452;&#65292;&#26368;&#39640;&#25928;&#20445;&#25345;&#26085;&#24120;&#29366;&#24577;&#30340;&#39135;&#29289;&#12290;&#27809;&#26377;&#38203;&#28860;&#20064;&#24815;&#30340;&#65292;&#19968;&#22825;&#21507;&#20004;&#20010;&#65292;&#21738;&#19968;&#39184;&#21507;&#37117;&#21487;&#20197;&#65292;&#26377;&#35757;&#32451;&#22522;&#30784;&#30340;&#19968;&#22825;5&#20010;&#65292;&#21738;&#19968;&#39184;&#21507;&#65292;&#20998;&#20960;&#39039;&#21507;&#37117;&#21487;&#20197;&#12290;</SPAN> 
<P><SPAN>&#37325;&#28857;&#26159;&#20160;&#20040;&#65311;&#37325;&#28857;&#26159;&#19968;&#23450;&#35201;&#21507;&#34507;&#40644;&#65292;&#21507;&#20840;&#34507;&#12290;&#27700;&#29038;&#26368;&#22909;&#65292;&#20854;&#20182;&#21507;&#27861;&#27425;&#20043;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#20108;&#20010;&#26159;&#29275;&#32905;&#65292;&#27599;&#22825;300g&#26368;&#22909;&#12290;&#26368;&#36817;&#29275;&#32905;&#38477;&#20215;&#65292;&#30452;&#25509;&#24179;&#26367;&#20854;&#20182;&#32905;&#31867;&#12290; &#36824;&#26159;&#27700;&#29038;&#26368;&#22909;&#65292;&#20854;&#20182;&#26041;&#27861;&#27425;&#20043;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#19977;&#20010;&#26159;&#29983;&#34461;&#65292;&#27599;&#22825;5&#21482;&#12290;&#28165;&#33976;&#26368;&#22909;&#65292;&#20854;&#20182;&#26041;&#27861;&#27425;&#20043;&#12290;</SPAN> 
<P>
<P><SPAN>&#20197;&#19978;&#23601;&#26159;&#26085;&#24120;&#39135;&#34917;&#30340;&#37325;&#28857;&#39135;&#29289;&#12290;&#23427;&#20204;&#34507;&#30333;&#21547;&#37327;&#25402;&#39640;&#65292;&#19981;&#29992;&#24597;&#20160;&#20040;&#32958;&#21463;&#19981;&#20102;&#12290;&#25918;&#24515;&#21507;&#23601;&#34892;&#65292;&#37027;&#37117;&#26159;&#35875;&#35328;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#20108;&#31867;&#65292;&#21608;&#26399;&#21507;&#30340;&#12290;</SPAN> 
<P>
<P><SPAN>&#21608;&#26399;&#21507;&#30340;&#39135;&#29289;&#37324;&#65292;&#36825;&#37324;&#25512;&#33616;&#20004;&#31181;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#19968;&#26159;&#29579;&#20843;&#65292;&#20063;&#23601;&#26159;&#30002;&#40060;&#12290;</SPAN> 
<P><SPAN>&#19981;&#35201;&#20080;&#29983;&#30340;&#65292;&#20063;&#19981;&#35201;&#21435;&#39184;&#39302;&#23450;&#30002;&#40060;&#27748;&#12290;&#23601;&#21435;&#26576;&#23453;&#25214;&#21363;&#39135;&#30340;&#30002;&#40060;&#65292;&#24046;&#19981;&#22810;250g&#30340;&#21313;&#20960;&#22359;&#65292;&#20415;&#23452;&#30340;&#24456;&#12290;</SPAN> 
<P><SPAN>&#32780;&#21040;&#20102;&#21608;&#26399;&#21507;&#30340;&#39135;&#29289;&#65292;&#25105;&#24471;&#25552;&#37266;&#65292;&#36825;&#31181;&#39135;&#29289;&#20026;&#20160;&#20040;&#35201;&#21608;&#26399;&#21507;&#65292;&#22240;&#20026;&#21507;&#22810;&#20102;&#30830;&#23454;&#20260;&#36523;&#20307;&#12290;&#29579;&#20843;&#36825;&#19996;&#35199;&#38750;&#24120;&#21385;&#23475;&#65292;&#25105;&#25512;&#33616;&#19968;&#21608;&#19968;&#21482;&#23601;&#22815;&#20102;&#65292;&#21035;&#22240;&#20026;&#27599;&#27425;&#21507;&#23436;&#23427;&#24863;&#35273;&#20840;&#36523;&#29157;&#28909;&#65292;&#28982;&#21518;&#23601;&#35273;&#24471;&#29467;&#21507;&#29467;&#34917;&#23601;&#34892;&#12290;&#21453;&#22797;&#24378;&#35843;&#65292;&#21507;&#22810;&#20102;&#30495;&#30340;&#20260;&#36523;&#20307;&#12290;</SPAN> 
<P>
<P><SPAN>&#31532;&#20108;&#26159;&#32650;&#30333;&#65292;&#23601;&#26159;&#32650;&#34507;&#34507;&#65292;&#32650;&#30590;&#20024;&#12290;</SPAN> 
<P>
<P><SPAN>&#32650;&#38829;&#32650;&#33136;&#23376;&#20043;&#31867;&#30340;&#65292;&#20063;&#31639;&#26159;&#34917;&#30340;&#19968;&#31181;&#65292;&#20294;&#26159;&#23427;&#20204;&#30340;&#34917;&#26377;&#20123;&#27169;&#26865;&#20004;&#21487;&#65292;&#25110;&#32773;&#35828;&#25105;&#26412;&#20154;&#21644;&#21608;&#22260;&#26379;&#21451;&#30340;&#24863;&#21463;&#19981;&#20339;&#12290;&#28982;&#32780;&#32650;&#30590;&#20024;&#65292;&#26159;&#25105;&#20204;&#20844;&#35748;&#30340;&#24456;&#26377;&#25928;&#30340;&#39135;&#29289;&#12290;</SPAN> 
<P>
<P><SPAN>&#27599;&#21608;&#21507;&#19968;&#27425;&#25110;&#26159;&#20004;&#27425;&#65292;&#27599;&#27425;&#23601;&#21507;&#19968;&#20010;&#36275;&#30691;&#12290;&#26368;&#22909;&#30340;&#21507;&#27861;&#26159;&#21435;&#28903;&#28900;&#25674;&#21507;&#12290;</SPAN> 
<P>
<P><SPAN>&#19979;&#38754;&#30340;&#31532;&#19977;&#31181;&#65292;&#26159;&#32039;&#24613;&#24773;&#20917;&#19979;&#25165;&#33021;&#21507;&#30340;&#12290;</SPAN> 
<P>
<P><SPAN>&#29579;&#20843;&#34880;&#20817;&#30333;&#37202;&#12290;</SPAN> 
<P>
<P><SPAN>&#20160;&#20040;&#26159;&#32039;&#24613;&#24773;&#20917;&#21602;&#65311;&#23601;&#26159;&#20320;&#20170;&#22825;&#24517;&#39035;&#35201;&#25112;&#26007;&#12290;&#24517;&#39035;&#35201;&#23637;&#29616;&#20316;&#20026;&#30007;&#20154;&#30340;&#27668;&#39748;&#65292;&#20294;&#21448;&#24773;&#20917;&#19981;&#20339;&#30340;&#26102;&#20505;&#12290;1&#20004;&#30333;&#37202;2&#20004;&#29579;&#20843;&#34880;&#12290;&#30456;&#20449;&#25105;&#65292;&#20320;&#33021;&#21464;&#25104;&#21360;&#24230;&#20154;&#12290;</SPAN> 
<P>
<P><SPAN>&#22909;&#20102;&#65292;&#20854;&#23454;&#39135;&#34917;&#36825;&#20123;&#19996;&#35199;&#24182;&#19981;&#22810;&#65292;&#20294;&#37117;&#26159;&#25105;&#20010;&#20154;&#32463;&#39564;&#24635;&#32467;&#30340;&#31934;&#21326;&#12290;&#23427;&#20204;&#19981;&#19968;&#23450;&#23545;&#20320;&#26377;&#29992;&#65292;&#19981;&#36807;&#22823;&#22810;&#25968;&#20154;&#20250;&#26377;&#24456;&#26834;&#30340;&#24863;&#21463;&#12290;</SPAN> 
<P>
<P><SPAN>&#36824;&#26159;&#35828;&#21040;&#39135;&#34917;&#30340;&#26681;&#26412;&#38382;&#39064;&#65292;&#39135;&#34917;&#23601;&#26159;&#19968;&#31181;&#36741;&#21161;&#25163;&#27573;&#65292;&#26159;&#35753;&#20320;&#36523;&#20307;&#26377;&#33021;&#37327;&#36827;&#27493;&#30340;&#25163;&#27573;&#12290;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#39135;&#34917;&#23601;&#26159;&#19968;&#32929;&#28216;&#31163;&#22312;&#20320;&#36523;&#20307;&#30340;&#33021;&#37327;&#65292;&#20320;&#38656;&#35201;&#25226;&#23427;&#36716;&#21270;&#25104;&#20320;&#36523;&#20307;&#30340;&#26377;&#19968;&#37096;&#20998;&#12290;&#24590;&#20040;&#36716;&#21270;&#21602;&#65311;&#24403;&#28982;&#26159;&#38203;&#28860;&#36523;&#20307;&#12290;</SPAN> 
<P>
<P><SPAN>&#25152;&#35859;&#30340;&#34394;&#19981;&#21463;&#34917;&#65292;&#23601;&#26159;&#36523;&#20307;&#26426;&#33021;&#24046;&#65292;&#36825;&#20123;&#25668;&#20837;&#30340;&#33021;&#37327;&#26681;&#26412;&#26080;&#22788;&#23433;&#32622;&#65292;&#23427;&#20204;&#22312;&#36523;&#20307;&#37324;&#25171;&#20102;&#20010;&#36716;&#21448;&#34987;&#20320;&#25490;&#20986;&#21435;&#20102;&#65292;&#20294;&#26159;&#39135;&#29289;&#20013;&#30340;&#19981;&#24178;&#20928;&#30340;&#19996;&#35199;&#65292;&#20320;&#34394;&#24369;&#30340;&#36523;&#20307;&#21448;&#25490;&#19981;&#20986;&#21435;&#65292;&#28040;&#21270;&#19981;&#25481;&#65292;&#20998;&#35299;&#19981;&#20102;&#12290;&#37027;&#23601;&#21464;&#25104;&#36234;&#34917;&#36234;&#24046;&#12290;</SPAN> 
<P>
<P><SPAN>&#20687;&#26159;&#21069;&#38754;&#25552;&#21040;&#30340;&#21608;&#26399;&#24615;&#30340;&#39135;&#29289;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#20320;&#27599;&#22825;&#21507;&#65292;&#36523;&#20307;&#26681;&#26412;&#23601;&#20998;&#35299;&#28040;&#21270;&#19981;&#20102;&#23427;&#37324;&#38754;&#30340;&#33039;&#19996;&#35199;&#65292;&#26368;&#21518;&#21453;&#32780;&#32473;&#36523;&#20307;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#21387;&#21147;&#12290;</SPAN> 
<P>
<P><SPAN>&#26368;&#21518;&#65292;&#25105;&#35201;&#35828;&#26126;&#19968;&#28857;&#12290;&#39135;&#34917;&#30340;&#27010;&#24565;&#26412;&#26469;&#23601;&#26159;&#20013;&#21307;&#30340;&#27010;&#24565;&#65292;&#25105;&#20204;&#19981;&#33021;&#29992;&#25152;&#35859;&#30340;&#33829;&#20859;&#25104;&#20998;&#26469;&#20998;&#26512;&#20197;&#19978;&#30340;&#39135;&#29289;&#26159;&#19981;&#26159;&#26377;&#25928;&#12290;&#24517;&#39035;&#26159;&#20320;&#26412;&#20154;&#20146;&#33258;&#21435;&#23581;&#35797;&#65292;&#22312;&#24471;&#21040;&#21453;&#39304;&#21518;&#21464;&#25104;&#33258;&#24049;&#30340;&#20064;&#24815;&#12290;</SPAN> 
<P>
<P><SPAN>&#36825;&#37324;&#25105;&#20043;&#25152;&#20197;&#24378;&#35843;&#39135;&#34917;&#65292;&#26159;&#22240;&#20026;&#19978;&#38754;&#37027;&#20123;&#19996;&#35199;&#65292;&#38500;&#20102;&#29579;&#20843;&#34880;&#37324;&#38754;&#32454;&#33740;&#30495;&#33740;&#24456;&#22810;&#65292;&#26377;&#21361;&#38505;&#20043;&#22806;&#65292;&#20854;&#20182;&#30340;&#39135;&#29289;&#21507;&#36215;&#26469;&#30456;&#23545;&#26469;&#35828;&#26159;&#23433;&#20840;&#30340;&#12290;&#33267;&#23569;&#23545;&#27604;&#20013;&#33647;&#35199;&#33647;&#65292;&#23427;&#20204;&#26159;&#23433;&#20840;&#30340;&#12290; 
<P>
<P><SPAN>&#35753;&#22899;&#29983;&#20852;&#22859;&#12290;&#22899;&#29983;&#20063;&#26377;&#24615;&#30294;&#12290;</SPAN> 
<P>
<P><SPAN>&#38706;&#20986; &#22810;P &#24378;&#21046;&#31561;&#31561;&#12290;</SPAN> 
<P>
<P><SPAN>&#31526;&#21512;&#22905;&#24615;&#30294;&#22905;&#23601;&#20250;&#20852;&#22859;&#12290;&#20852;&#22859;&#20102;&#23601;&#23481;&#26131;&#36827;&#29366;&#24577;&#65292;&#36827;&#20102;&#29366;&#24577;&#23601;&#23481;&#26131;&#39640;&#28526;&#12290;</SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN>