Now when you're cold approaching women you need to understand that they are observing your body language and voice pitch during your approach. 
<P></P>
<P>&#24403;&#20320;&#20919;&#25645;&#35754;&#22899;&#20154;&#26102;,&#20320;&#38656;&#35201;&#26126;&#30333;&#22905;&#20204;&#22312;&#35266;&#23519;&#20320;&#30340;&#32930;&#20307;&#35821;&#35328;&#21644;&#22768;&#38899;&#38899;&#35843;&#12290;</P>
<P>Nervous body language is a de&#64257;nite turn-o&#64256;. 
<P>&#32039;&#24352;&#30340;&#32930;&#20307;&#35821;&#35328;&#32477;&#23545;&#20250;&#35753;&#20154;&#20498;&#32963;&#21475;&#12290;</P>
<P>Nervous body language sends a signal to the woman that you're not on her level. 
<P>&#32039;&#24352;&#30340;&#32930;&#20307;&#35821;&#35328;&#21521;&#22899;&#20154;&#20256;&#36882;&#20102;&#19968;&#20010;&#20449;&#21495;:&#20320;&#19981;&#22312;&#22905;&#30340;&#27700;&#24179;&#32447;&#19978;&#12290;</P>
<P>Subconsciously when we approach a woman we feel like we're entitled to we're naturally calm and smooth but in that same situation when you're face to face with a woman you feel is out of your league or you feel you would be lucky to get you're going to be nervous because you're fearful of screwing it up. 
<P>&#28508;&#24847;&#35782;&#37324;,&#24403;&#25105;&#20204;&#25509;&#36817;&#19968;&#20010;&#25105;&#20204;&#35273;&#24471;&#37197;&#24471;&#19978;&#30340;&#22899;&#20154;&#26102;,&#25105;&#20204;&#33258;&#28982;&#20250;&#34920;&#29616;&#24471;&#20919;&#38745;&#33258;&#22914;&#12290;&#20294;&#22312;&#21516;&#26679;&#30340;&#24773;&#20917;&#19979;,&#24403;&#20320;&#38754;&#23545;&#19968;&#20010;&#20320;&#35273;&#24471;&#39640;&#19981;&#21487;&#25856;&#25110;&#35273;&#24471;&#33021;&#24471;&#21040;&#22905;&#23601;&#26159;&#36208;&#36816;&#30340;&#22899;&#20154;&#26102;,&#20320;&#20250;&#21464;&#24471;&#32039;&#24352;,&#22240;&#20026;&#20320;&#23475;&#24597;&#25630;&#30776;&#12290;<BR><BR></P><SPAN class=extract>
<P>The biggest attraction for a woman is con&#64257;dence. 
<P>&#23545;&#22899;&#20154;&#26469;&#35828;,&#26368;&#22823;&#30340;&#21560;&#24341;&#21147;&#26159;&#33258;&#20449;&#12290;</P></SPAN>
<P>Con&#64257;dence is a sign of your status with women. 
<P>&#33258;&#20449;&#26159;&#20320;&#22312;&#22899;&#20154;&#20013;&#22320;&#20301;&#30340;&#26631;&#24535;&#12290;</P>
<P>Women are attracted to men who they perceive other women want. 
<P>&#22899;&#20154;&#34987;&#37027;&#20123;&#22905;&#20204;&#35748;&#20026;&#20854;&#20182;&#22899;&#20154;&#20063;&#24819;&#35201;&#30340;&#30007;&#20154;&#21560;&#24341;&#12290;</P>
<P>Men who have options with women are naturally going to be con&#64257;dent due to the fact that other women &#64257;nd them desirable. 
<P>&#26377;&#22810;&#20010;&#22899;&#20154;&#21487;&#36873;&#30340;&#30007;&#20154;&#33258;&#28982;&#20250;&#33258;&#20449;,&#22240;&#20026;&#20854;&#20182;&#22899;&#20154;&#35273;&#24471;&#20182;&#20204;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>These men naturally think,<SPAN>&nbsp;</SPAN><Q>"hey, women &#64257;nd me irresistible."</Q> 
<P>&#36825;&#20123;&#30007;&#20154;&#33258;&#28982;&#20250;&#24819;,<Q>"&#22079;,&#22899;&#20154;&#20204;&#35273;&#24471;&#25105;&#26080;&#27861;&#25239;&#25298;&#12290;"</Q></P>
<P>Men who don't have many options with women naturally think women don't &#64257;nd me that appealing. 
<P>&#27809;&#26377;&#22810;&#23569;&#22899;&#20154;&#21487;&#36873;&#30340;&#30007;&#20154;&#33258;&#28982;&#20250;&#35748;&#20026;&#22899;&#20154;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>This doubt is what causes the lack of con&#64257;dence or nervousness. 
<P>&#36825;&#31181;&#24576;&#30097;&#27491;&#26159;&#23548;&#33268;&#32570;&#20047;&#33258;&#20449;&#25110;&#32039;&#24352;&#30340;&#21407;&#22240;&#12290;</P>
<P>The solution goes back to the self-improvement. 
<P>&#35299;&#20915;&#26041;&#26696;&#36824;&#26159;&#35201;&#22238;&#21040;&#33258;&#25105;&#25552;&#21319;&#19978;&#12290; 
<P>
<P>
<P>
<P></P>
<P>The most attractive quality initially to women is con&#64257;dence. How con&#64257;dent can you truly be if you believe a woman is out of your league? 
<P>&#23545;&#22899;&#20154;&#26469;&#35828;,&#26368;&#21021;&#26368;&#26377;&#21560;&#24341;&#21147;&#30340;&#21697;&#36136;&#26159;&#33258;&#20449;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#19968;&#20010;&#22899;&#20154;&#19981;&#26159;&#20320;&#33021;&#25630;&#23450;&#30340;,&#20320;&#21448;&#24590;&#20040;&#21487;&#33021;&#30495;&#30340;&#33258;&#20449;&#21602;&#65311;</P>
<P>It simply can't be done. Approaching women who you feel are out of your league is a complete waste of time. 
<P>&#36825;&#26681;&#26412;&#23601;&#20570;&#19981;&#21040;&#12290;&#21435;&#25645;&#35754;&#20320;&#35273;&#24471;&#25630;&#19981;&#23450;&#30340;&#22899;&#20154;&#23436;&#20840;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P>Women have like a sixth sense detecting men who feel uncon&#64257;dent or not worthy. 
<P>&#22899;&#20154;&#23601;&#20687;&#26377;&#31532;&#20845;&#24863;&#19968;&#26679;,&#33021;&#23519;&#35273;&#21040;&#37027;&#20123;&#32570;&#20047;&#33258;&#20449;&#25110;&#35273;&#24471;&#33258;&#24049;&#19981;&#37197;&#30340;&#30007;&#20154;&#12290;</P>
<P>Women date up and a man who feels he has higher quality than the woman is most certainly not going to be nervous. 
<P>&#22899;&#20154;&#24635;&#26159;&#21521;&#19978;&#32422;&#20250;,&#32780;&#19968;&#20010;&#35273;&#24471;&#33258;&#24049;&#27604;&#22899;&#20154;&#26356;&#26377;&#20215;&#20540;&#30340;&#30007;&#20154;&#32943;&#23450;&#19981;&#20250;&#32039;&#24352;&#12290;</P>
<P>He's going to have a calm smooth presence about himself because he genuinely believes that he deserves the woman. 
<P>&#20182;&#20250;&#34920;&#29616;&#24471;&#20174;&#23481;&#19981;&#36843;,&#22240;&#20026;&#20182;&#30495;&#24515;&#30456;&#20449;&#33258;&#24049;&#37197;&#24471;&#19978;&#37027;&#20010;&#22899;&#20154;&#12290; 
<P>
<P></P>
<P>I advocate men to constantly work on their purpose, bodies and game until it is oozing out of their pores. 
<P>&#25105;&#20027;&#24352;&#30007;&#20154;&#35201;&#19981;&#26029;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#30446;&#26631;&#12289;&#36523;&#26448;&#21644;&#25226;&#22969;&#25216;&#24039;,&#30452;&#21040;&#36825;&#20123;&#19996;&#35199;&#20174;&#27611;&#23380;&#37324;&#37117;&#28183;&#20986;&#26469;&#12290;</P>
<P>This self-assurance is what it takes to attract the upper level women. Some men are born with this, unfortunately most men are not. 
<P>&#36825;&#31181;&#33258;&#20449;&#25165;&#26159;&#21560;&#24341;&#39640;&#32423;&#22899;&#20154;&#25152;&#38656;&#35201;&#30340;&#12290;&#26377;&#20123;&#30007;&#20154;&#22825;&#29983;&#23601;&#26377;,&#19981;&#24184;&#30340;&#26159;&#22823;&#22810;&#25968;&#30007;&#20154;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>In a perfect world every man would just naturally have this con&#64257;dence and swagger about themselves but as we all know this is simply not the case. 
<P>&#22312;&#19968;&#20010;&#23436;&#32654;&#30340;&#19990;&#30028;&#37324;,&#27599;&#20010;&#30007;&#20154;&#37117;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#25317;&#26377;&#36825;&#31181;&#33258;&#20449;&#21644;&#39118;&#24230;,&#20294;&#25105;&#20204;&#37117;&#30693;&#36947;&#29616;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P>If it takes hitting the gym, improving your &#64257;nances, improving your wardrobe etc., as long as you get that magical thing women love called con&#64257;dence, it really don't matter how you get it as long as you get it. 
<P>&#22914;&#26524;&#38656;&#35201;&#20581;&#36523;&#12289;&#25913;&#21892;&#36130;&#21153;&#29366;&#20917;&#12289;&#25913;&#21892;&#34915;&#30528;&#31561;&#31561;,&#21482;&#35201;&#20320;&#33021;&#33719;&#24471;&#22899;&#20154;&#21916;&#27426;&#30340;&#37027;&#31181;&#31070;&#22855;&#30340;&#19996;&#35199;&#8212;&#8212;&#33258;&#20449;,&#19981;&#31649;&#20320;&#24590;&#20040;&#24471;&#21040;&#23427;,&#21482;&#35201;&#20320;&#24471;&#21040;&#20102;&#23601;&#34892;&#12290; 
<P>
<P>
<P></P>
<P>Let's hypothetically say you don't have a busy business or social life, you know my motto: FAKE IT UNTIL YOU MAKE IT. 
<P>&#20551;&#35774;&#20320;&#27809;&#26377;&#24537;&#30860;&#30340;&#20107;&#19994;&#25110;&#31038;&#20132;&#29983;&#27963;,&#20320;&#30693;&#36947;&#25105;&#30340;&#24231;&#21491;&#38125;:&#20551;&#35013;&#30452;&#21040;&#25104;&#30495;&#12290;