&#20070;&#31821; </P>
<P></P>
<P></P>
<P></P>
<P></P>
<P>
<P></P><SPAN class=extract>
<P>First, let's talk about why women want a high-value man. 
<P>&#39318;&#20808;,&#35753;&#25105;&#20204;&#26469;&#35848;&#35848;&#20026;&#20160;&#20040;&#22899;&#24615;&#24819;&#35201;&#19968;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;&#12290;</P>
<P>A high-value man is a man in demand. 
<P>&#19968;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;&#26159;&#19968;&#20010;&#22791;&#21463;&#38738;&#30544;&#30340;&#30007;&#20154;&#12290;</P>
<P>He's a man whose free time is valuable because he doesn't have much free time. 
<P>&#20182;&#30340;&#31354;&#38386;&#26102;&#38388;&#24456;&#23453;&#36149;,&#22240;&#20026;&#20182;&#20960;&#20046;&#27809;&#26377;&#22810;&#23569;&#31354;&#38386;&#26102;&#38388;&#12290;</P>
<P>He's a man who's primarily concerned with pursuing his purpose. 
<P>&#20182;&#26159;&#19968;&#20010;&#20027;&#35201;&#19987;&#27880;&#20110;&#36861;&#27714;&#33258;&#24049;&#30446;&#26631;&#30340;&#20154;&#12290;</P>
<P>A high-value man is a man who's too busy to be needy. 
<P>&#19968;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;&#24537;&#24471;&#27809;&#26102;&#38388;&#21435;&#20381;&#36182;&#21035;&#20154;&#12290;</P>
<P>Women naturally gravitate to him because he's a challenge. 
<P>&#22899;&#24615;&#33258;&#28982;&#32780;&#28982;&#22320;&#34987;&#20182;&#21560;&#24341;,&#22240;&#20026;&#20182;&#26159;&#19968;&#20010;&#25361;&#25112;&#12290;</P>
<P>Guys who are not focused on their purpose are men whose free time is abundant and therefore they are not a challenge. 
<P>&#37027;&#20123;&#19981;&#19987;&#27880;&#20110;&#33258;&#24049;&#30446;&#26631;&#30340;&#30007;&#20154;,&#20182;&#20204;&#26377;&#22823;&#25226;&#30340;&#31354;&#38386;&#26102;&#38388;,&#22240;&#27492;&#20182;&#20204;&#19981;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;</P>
<P>This availability naturally turns women o&#64256;. 
<P>&#36825;&#31181;&#38543;&#26102;&#21487;&#24471;&#30340;&#29366;&#24577;&#33258;&#28982;&#20250;&#35753;&#22899;&#24615;&#22833;&#21435;&#20852;&#36259;&#12290;</P>
<P>This signals to women that other women obviously aren't occupying his time. 
<P>&#36825;&#21521;&#22899;&#24615;&#20256;&#36798;&#20102;&#19968;&#20010;&#20449;&#21495;:&#26174;&#28982;&#27809;&#26377;&#20854;&#20182;&#22899;&#24615;&#21344;&#29992;&#20182;&#30340;&#26102;&#38388;&#12290;</P>
<P>Women gain attraction when they know other women want you. 
<P>&#24403;&#22899;&#24615;&#30693;&#36947;&#20854;&#20182;&#22899;&#24615;&#20063;&#24819;&#35201;&#20320;&#26102;,&#22905;&#20204;&#20250;&#26356;&#21152;&#34987;&#20320;&#21560;&#24341;&#12290;</P>
<P>How many times have you been single and no woman would give you the time of day but the second you got a girlfriend, every woman was looking your way? 
<P>&#20320;&#26159;&#21542;&#32463;&#21382;&#36807;&#36825;&#26679;&#30340;&#24773;&#20917;:&#24403;&#20320;&#21333;&#36523;&#26102;,&#27809;&#26377;&#22899;&#24615;&#20250;&#29702;&#30572;&#20320;,&#20294;&#24403;&#20320;&#26377;&#20102;&#22899;&#26379;&#21451;&#30340;&#37027;&#19968;&#21051;,&#31361;&#28982;&#27599;&#20010;&#22899;&#20154;&#37117;&#24320;&#22987;&#27880;&#24847;&#20320;&#20102;?</P>
<P>That's because the woman you're with has raised your sexual market value. 
<P>&#36825;&#26159;&#22240;&#20026;&#20320;&#36523;&#36793;&#30340;&#22899;&#20154;&#25552;&#39640;&#20102;&#20320;&#22312;&#24773;&#24863;&#24066;&#22330;&#19978;&#30340;&#20215;&#20540;&#12290;</P>
<P>I don't know if it's biology or what, but let's face it; women hate men who are too available. </P>
<P></SPAN>
<P>
<P>
<P>
<P>
<P>
<P></P>
<P><SPAN class=extract>MASTER THE ABILITY TO BE ALONE&#8204; </P>
<P>&#25484;&#25569;&#29420;&#22788;&#30340;&#33402;&#26415;</P>
<P>Before the self-improvement and before any strategy or technique there's one thing every man must master before he's able to be a chick magnet. 
<P>&#22312;&#33258;&#25105;&#25552;&#21319;&#20043;&#21069;,&#22312;&#20219;&#20309;&#31574;&#30053;&#25110;&#25216;&#24039;&#20043;&#21069;,&#27599;&#20010;&#30007;&#20154;&#24517;&#39035;&#25484;&#25569;&#19968;&#39033;&#25216;&#33021;,&#25165;&#33021;&#25104;&#20026;&#21560;&#24341;&#22899;&#24615;&#30340;&#30913;&#30707;&#12290;</P>
<P>That's the ability to be alone. 
<P>&#37027;&#23601;&#26159;&#29420;&#22788;&#30340;&#33021;&#21147;&#12290;</P>
<P>Resources come and go, looks fade and so it's natural for most men's con&#64257;dence to wane from time to time depending on what the weight scale or his bank statement says. 
<P>&#36164;&#28304;&#26469;&#26469;&#21435;&#21435;,&#23481;&#35980;&#32456;&#23558;&#35114;&#33394;,&#22240;&#27492;,&#22823;&#22810;&#25968;&#30007;&#20154;&#30340;&#33258;&#20449;&#20250;&#38543;&#30528;&#20307;&#37325;&#31204;&#19978;&#30340;&#25968;&#23383;&#25110;&#38134;&#34892;&#36134;&#21333;&#30340;&#21464;&#21270;&#32780;&#36215;&#36215;&#33853;&#33853;,&#36825;&#20877;&#33258;&#28982;&#19981;&#36807;&#12290;</P>
<P>So if you're dating a woman and you're a little unsure of yourself due to your business going through a little downturn, how are you supposed to stand up to her? 
<P>&#22914;&#26524;&#20320;&#27491;&#22312;&#19982;&#19968;&#20010;&#22899;&#20154;&#32422;&#20250;,&#32780;&#30001;&#20110;&#29983;&#24847;&#26377;&#20123;&#20302;&#36855;,&#20320;&#23545;&#33258;&#24049;&#26377;&#20123;&#19981;&#30830;&#23450;,&#20320;&#35813;&#22914;&#20309;&#22312;&#22905;&#38754;&#21069;&#25402;&#30452;&#33136;&#26438;?</P>
<P>The answer is, you don't mind being alone. 
<P>&#31572;&#26696;&#26159;,&#20320;&#19981;&#20171;&#24847;&#29420;&#22788;&#12290;</P>
<P>When you have no fear of going out by yourself, spending a Friday or Saturday night home alone or at a bar by yourself, you my friend can handle any woman's con&#64257;dence test or commonly known as shit test. 
<P>&#24403;&#20320;&#19981;&#20877;&#23475;&#24597;&#29420;&#33258;&#22806;&#20986;,&#19981;&#20877;&#30031;&#24807;&#29420;&#33258;&#22312;&#23478;&#25110;&#29420;&#33258;&#22312;&#37202;&#21543;&#24230;&#36807;&#21608;&#20116;&#25110;&#21608;&#20845;&#30340;&#22812;&#26202;&#26102;,&#25105;&#30340;&#26379;&#21451;,&#20320;&#23601;&#33021;&#24212;&#23545;&#20219;&#20309;&#22899;&#24615;&#30340;&#20449;&#24515;&#27979;&#35797;,&#20063;&#23601;&#26159;&#20439;&#31216;&#30340;<Q>"&#20993;&#38590;"</Q>&#12290;</P>
<P>Being on your mission and purpose in life helps with this aspect because when you have a purpose you're never really alone. 
<P>&#19987;&#27880;&#20110;&#20320;&#20154;&#29983;&#30340;&#20351;&#21629;&#21644;&#30446;&#26631;&#26377;&#21161;&#20110;&#36825;&#19968;&#28857;,&#22240;&#20026;&#24403;&#20320;&#26377;&#20102;&#30446;&#26631;,&#20320;&#23601;&#27704;&#36828;&#19981;&#20250;&#30495;&#27491;&#23396;&#21333;&#12290;</P>
<P>Your purpose starts to take over your life and you start to look at women or anybody for that matter as a distraction. 
<P>&#20320;&#30340;&#30446;&#26631;&#24320;&#22987;&#20027;&#23548;&#20320;&#30340;&#29983;&#27963;,&#20320;&#24320;&#22987;&#23558;&#22899;&#24615;&#25110;&#20219;&#20309;&#20154;&#35270;&#20026;&#24178;&#25200;&#12290;</P>
<P>Mastering the ability to be alone goes deeper than just standing up to women. 
<P>&#25484;&#25569;&#29420;&#22788;&#30340;&#33021;&#21147;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#22312;&#22899;&#24615;&#38754;&#21069;&#25402;&#30452;&#33136;&#26438;&#12290;</P>
<P>It also helps you disassociate with family members and friends who are not supportive or just negative in general. 
<P>&#23427;&#36824;&#33021;&#24110;&#21161;&#20320;&#36828;&#31163;&#37027;&#20123;&#19981;&#25903;&#25345;&#20320;&#25110;&#24635;&#26159;&#28040;&#26497;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#12290;</P>
<P>A lot of them tolerate bad, negative behavior from so-called friends and family members who never have anything positive to say. 
<P>&#35768;&#22810;&#20154;&#23481;&#24525;&#25152;&#35859;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#30340;&#31967;&#31957;&#12289;&#28040;&#26497;&#34892;&#20026;,&#36825;&#20123;&#20154;&#20174;&#19981;&#35828;&#20219;&#20309;&#31215;&#26497;&#30340;&#35805;&#12290;</P>
<P>You should be surrounding yourself with positive people who have positive things to say and pushing you to new heights. 
<P>&#20320;&#24212;&#35813;&#35753;&#31215;&#26497;&#30340;&#20154;&#29615;&#32469;&#22312;&#20320;&#36523;&#36793;,&#20182;&#20204;&#20250;&#35828;&#40723;&#33310;&#20154;&#24515;&#30340;&#35805;,&#25512;&#21160;&#20320;&#36798;&#21040;&#26032;&#30340;&#39640;&#24230;&#12290; </P></SPAN>
<P>
<P>
<P>
<P>
<P></P><SPAN class=extract>
<P>Now the strategy I use to raise a woman's attraction level is displaying I'm a HIGH-VALUE MALE. 
<P>&#29616;&#22312;,&#25105;&#29992;&#26469;&#25552;&#21319;&#22899;&#24615;&#21560;&#24341;&#21147;&#30340;&#31574;&#30053;&#26159;&#23637;&#31034;&#25105;&#26159;&#19968;&#20010;&#39640;&#20215;&#20540;&#30007;&#24615;&#12290;</P>
<P>Before we go any further let's de&#64257;ne HIGH-VALUE MALE. 
<P>&#22312;&#25105;&#20204;&#32487;&#32493;&#20043;&#21069;,&#35753;&#25105;&#20204;&#20808;&#23450;&#20041;&#19968;&#19979;&#20160;&#20040;&#26159;&#39640;&#20215;&#20540;&#30007;&#24615;&#12290;</P>
<P>A high-value male is simply a man who is primarily focused on his passion and purpose in life. 
<P>&#39640;&#20215;&#20540;&#30007;&#24615;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#19968;&#20010;&#20027;&#35201;&#19987;&#27880;&#20110;&#33258;&#24049;&#29983;&#27963;&#20013;&#30340;&#28608;&#24773;&#21644;&#30446;&#26631;&#30340;&#30007;&#20154;&#12290;</P>
<P>He lives a life of social abundance and moves to the beat of his own drum. 
<P>&#20182;&#36807;&#30528;&#31038;&#20132;&#20016;&#23500;&#30340;&#29983;&#27963;,&#25353;&#29031;&#33258;&#24049;&#30340;&#33410;&#22863;&#21069;&#36827;&#12290;</P>
<P>He doesn't have time to chase women, he's too busy pursuing his goals and dreams. 
<P>&#20182;&#27809;&#26377;&#26102;&#38388;&#36861;&#36880;&#22899;&#20154;,&#22240;&#20026;&#20182;&#24537;&#20110;&#36861;&#27714;&#33258;&#24049;&#30340;&#30446;&#26631;&#21644;&#26790;&#24819;&#12290;</P>
<P>He pursues a woman in the beginning but if he gets any resistance he has an abundance mindset and simply moves on. 
<P>&#20182;&#19968;&#24320;&#22987;&#20250;&#36861;&#27714;&#19968;&#20010;&#22899;&#20154;,&#20294;&#22914;&#26524;&#36935;&#21040;&#20219;&#20309;&#38459;&#21147;,&#20182;&#23601;&#20250;&#20197;&#20016;&#23500;&#30340;&#24515;&#24577;&#31616;&#21333;&#22320;&#32487;&#32493;&#21069;&#36827;&#12290;</P>
<P>To become a high-value man you must &#64257;rst &#64257;nd out what your purpose is. 
<P>&#35201;&#25104;&#20026;&#19968;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;,&#20320;&#24517;&#39035;&#39318;&#20808;&#25214;&#20986;&#33258;&#24049;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#12290;</P>
<P>Your purpose has to be something you love to do and are passionate about. 
<P>&#20320;&#30340;&#30446;&#26631;&#24517;&#39035;&#26159;&#20320;&#21916;&#27426;&#20570;&#24182;&#19988;&#20805;&#28385;&#28608;&#24773;&#30340;&#20107;&#24773;&#12290;</P>
<P>It can't just be something you make a lot of money doing. 
<P>&#23427;&#19981;&#33021;&#20165;&#20165;&#26159;&#20320;&#36186;&#24456;&#22810;&#38065;&#30340;&#20107;&#24773;&#12290;</P>
<P>When you're passionate about something you're naturally going to work longer and harder at because you enjoy doing it. 
<P>&#24403;&#20320;&#23545;&#26576;&#20107;&#20805;&#28385;&#28608;&#24773;&#26102;,&#20320;&#33258;&#28982;&#20250;&#33457;&#26356;&#38271;&#30340;&#26102;&#38388;&#21644;&#26356;&#22810;&#30340;&#31934;&#21147;&#21435;&#20570;,&#22240;&#20026;&#20320;&#20139;&#21463;&#36825;&#20010;&#36807;&#31243;&#12290;</P>
<P>Ever wonder why some athletes and entertainers get so good at their craft while others remain the same or even worse, regress? 
<P>&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#20026;&#20160;&#20040;&#26377;&#20123;&#36816;&#21160;&#21592;&#21644;&#33402;&#20154;&#22312;&#20182;&#20204;&#30340;&#39046;&#22495;&#21464;&#24471;&#22914;&#27492;&#20986;&#33394;,&#32780;&#20854;&#20182;&#20154;&#21364;&#20572;&#28382;&#19981;&#21069;&#29978;&#33267;&#20498;&#36864;?</P>
<P>That's because the entertainers and athletes who really enjoyed their craft put more time into honing their craft than the entertainers who did it solely for &#64257;nancial gain. 
<P>&#36825;&#26159;&#22240;&#20026;&#37027;&#20123;&#30495;&#27491;&#28909;&#29233;&#33258;&#24049;&#20107;&#19994;&#30340;&#33402;&#20154;&#21644;&#36816;&#21160;&#21592;&#27604;&#37027;&#20123;&#20165;&#20165;&#20026;&#20102;&#32463;&#27982;&#21033;&#30410;&#32780;&#20174;&#20107;&#36825;&#34892;&#30340;&#20154;&#25237;&#20837;&#20102;&#26356;&#22810;&#26102;&#38388;&#26469;&#30952;&#32451;&#33258;&#24049;&#30340;&#25216;&#33402;&#12290;</P>
<P>Once you've &#64257;gured out what your purpose is naturally you're going to become a busy man. 
<P>&#19968;&#26086;&#20320;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#30446;&#26631;,&#20320;&#33258;&#28982;&#20250;&#21464;&#25104;&#19968;&#20010;&#24537;&#30860;&#30340;&#20154;&#12290;</P>
<P>Now you're doing something you're passionate about, it naturally becomes your primary focus in life. 
<P>&#29616;&#22312;&#20320;&#27491;&#22312;&#20570;&#20320;&#28909;&#29233;&#30340;&#20107;&#24773;,&#23427;&#33258;&#28982;&#25104;&#20026;&#20320;&#29983;&#27963;&#20013;&#30340;&#20027;&#35201;&#28966;&#28857;&#12290;</P>
<P>You have less time to chase tail since you're focused on your purpose. 
<P>&#30001;&#20110;&#20320;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#20320;&#23601;&#27809;&#26377;&#22826;&#22810;&#26102;&#38388;&#21435;&#36861;&#36880;&#22899;&#20154;&#20102;&#12290;</P>
<P>There's an upside to all this focus. 
<P>&#36825;&#31181;&#19987;&#27880;&#26377;&#19968;&#20010;&#22909;&#22788;&#12290;</P>
<P>Since you have a lot less available time for women you instantly become more attractive to women. 
<P>&#30001;&#20110;&#20320;&#32473;&#22899;&#24615;&#30340;&#26102;&#38388;&#21464;&#23569;&#20102;,&#20320;&#31435;&#21363;&#21464;&#24471;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>An available man is an unattractive man because it signals a man who's chasing sex instead of chasing his dreams. 
<P>&#19968;&#20010;&#38543;&#26102;&#21487;&#24471;&#30340;&#30007;&#20154;&#26159;&#27809;&#26377;&#21560;&#24341;&#21147;&#30340;,&#22240;&#20026;&#36825;&#34920;&#26126;&#20182;&#22312;&#36861;&#36880;&#24615;&#32780;&#19981;&#26159;&#36861;&#36880;&#26790;&#24819;&#12290;</P>
<P>An available man also is a turn o&#64256; because it's a sign that other women aren't vying for your attention. 
<P>&#19968;&#20010;&#38543;&#26102;&#21487;&#24471;&#30340;&#30007;&#20154;&#20063;&#20250;&#35753;&#20154;&#22833;&#21435;&#20852;&#36259;,&#22240;&#20026;&#36825;&#34920;&#26126;&#20854;&#20182;&#22899;&#24615;&#24182;&#19981;&#20105;&#25250;&#20320;&#30340;&#27880;&#24847;&#21147;&#12290;</P>
<P>Women want men that other women want. Point blank period! 
<P>&#22899;&#20154;&#24819;&#35201;&#30340;&#26159;&#20854;&#20182;&#22899;&#20154;&#20063;&#24819;&#35201;&#30340;&#30007;&#20154;&#12290;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;! 
<P></P>
<P>You don't have to fake being high-value if you are high- value but I always advocate fake it till you make it if you aren't exactly high-value yet. 
<P>&#22914;&#26524;&#20320;&#30495;&#30340;&#26159;&#39640;&#20215;&#20540;&#30340;,&#20320;&#19981;&#38656;&#35201;&#20551;&#35013;&#25104;&#39640;&#20215;&#20540;&#12290;&#20294;&#22914;&#26524;&#20320;&#36824;&#19981;&#23436;&#20840;&#26159;&#39640;&#20215;&#20540;,&#25105;&#24635;&#26159;&#24314;&#35758;&#20320;&#20551;&#35013;&#30452;&#21040;&#20320;&#25104;&#21151;&#12290;</P>
<P>I advocate that because we men want sex now and waiting until we're high-value isn't practical. 
<P>&#25105;&#20043;&#25152;&#20197;&#36825;&#20040;&#24314;&#35758;,&#26159;&#22240;&#20026;&#25105;&#20204;&#30007;&#20154;&#29616;&#22312;&#23601;&#24819;&#35201;&#24615;,&#31561;&#21040;&#25105;&#20204;&#25104;&#20026;&#39640;&#20215;&#20540;&#30007;&#24615;&#20877;&#35828;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;</P>
<P>Becoming a high-value man can take months and in some cases years so act as if until then. 
<P>&#25104;&#20026;&#19968;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#26376;,&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#29978;&#33267;&#38656;&#35201;&#20960;&#24180;,&#25152;&#20197;&#22312;&#37027;&#20043;&#21069;&#35201;&#34920;&#29616;&#24471;&#20687;&#19968;&#20010;&#39640;&#20215;&#20540;&#30007;&#20154;&#12290;</P>
<P>Being a busy high-value man means it might take you a couple hours to return her phone call. 
<P>&#20316;&#20026;&#19968;&#20010;&#24537;&#30860;&#30340;&#39640;&#20215;&#20540;&#30007;&#20154;&#24847;&#21619;&#30528;&#20320;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#23567;&#26102;&#25165;&#33021;&#22238;&#22905;&#30340;&#30005;&#35805;&#12290;</P>
<P>Being a busy man means that you're not available the entire weekend so she either accepts your Saturday date or wait until you ask her out again. 
<P>&#20316;&#20026;&#19968;&#20010;&#24537;&#30860;&#30340;&#30007;&#20154;&#24847;&#21619;&#30528;&#20320;&#25972;&#20010;&#21608;&#26411;&#37117;&#19981;&#20250;&#26377;&#31354;,&#25152;&#20197;&#22905;&#35201;&#20040;&#25509;&#21463;&#20320;&#21608;&#20845;&#30340;&#32422;&#20250;,&#35201;&#20040;&#31561;&#21040;&#20320;&#20877;&#27425;&#36992;&#35831;&#22905;&#12290;</P>
<P>Yes, that means she might have to cancel plans to see you, that's the point! 
<P>&#26159;&#30340;,&#36825;&#24847;&#21619;&#30528;&#22905;&#21487;&#33021;&#19981;&#24471;&#19981;&#21462;&#28040;&#20854;&#20182;&#35745;&#21010;&#26469;&#35265;&#20320;,&#36825;&#27491;&#26159;&#37325;&#28857;&#25152;&#22312;!</P>
<P>You want women to respect your time. 
<P>&#20320;&#24076;&#26395;&#22899;&#20154;&#23562;&#37325;&#20320;&#30340;&#26102;&#38388;&#12290;</P>
<P>The only way women will respect your time is if they know they can't have you anytime they get ready. 
<P>&#22899;&#20154;&#23562;&#37325;&#20320;&#26102;&#38388;&#30340;&#21807;&#19968;&#26041;&#24335;&#26159;&#35753;&#22905;&#20204;&#30693;&#36947;&#22905;&#20204;&#19981;&#33021;&#38543;&#26102;&#24471;&#21040;&#20320;&#12290;</P>
<P>You're not that available. 
<P>&#20320;&#24182;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#24471;&#21040;&#30340;&#12290;</P>
<P>This is why women will &#64258;ake on a guy to see another guy. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22899;&#20154;&#20250;&#29245;&#32422;&#19968;&#20010;&#30007;&#20154;&#21435;&#35265;&#21478;&#19968;&#20010;&#30007;&#20154;&#12290;</P>
<P>She has more respect for the second guy's time. 
<P>&#22905;&#26356;&#23562;&#37325;&#31532;&#20108;&#20010;&#30007;&#20154;&#30340;&#26102;&#38388;&#12290;</P>
<P>She can either &#64258;ake on you or &#64258;ake for you, the choice is yours. 
<P>&#22905;&#21487;&#20197;&#36873;&#25321;&#29245;&#32422;&#20320;,&#20063;&#21487;&#20197;&#20026;&#20102;&#20320;&#29245;&#32422;&#21035;&#20154;,&#36873;&#25321;&#26435;&#22312;&#20320;</P>
<P></SPAN>&#25163;&#20013;&#12290; 
<P>
<P></P><SPAN class=extract>
<P>Women are natural manipulators which means they naturally have a strategy to get what they want. 
<P>&#22899;&#24615;&#22825;&#29983;&#23601;&#26159;&#25805;&#32437;&#39640;&#25163;,&#36825;&#24847;&#21619;&#30528;&#22905;&#20204;&#26412;&#33021;&#22320;&#26377;&#33719;&#24471;&#33258;&#24049;&#24819;&#35201;&#30340;&#19996;&#35199;&#30340;&#31574;&#30053;&#12290;</P>
<P>Women learn at an early age that all they have to do to get what they want from men is show a little skin. 
<P>&#22899;&#24615;&#20174;&#24456;&#23567;&#23601;&#23398;&#20250;,&#35201;&#20174;&#30007;&#20154;&#37027;&#37324;&#24471;&#21040;&#24819;&#35201;&#30340;&#19996;&#35199;,&#21482;&#38656;&#35201;&#38706;&#20986;&#19968;&#28857;&#30382;&#32932;&#23601;&#22815;&#20102;&#12290;</P>
<P>This is done to get her the upper hand or power in the relationship. 
<P>&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#22312;&#20851;&#31995;&#20013;&#21344;&#25454;&#19978;&#39118;&#25110;&#33719;&#24471;&#20027;&#23548;&#26435;&#12290;</P>
<P>Men have to be up on game to counter a woman's strategy to get the upper hand in the relationship. 
<P>&#30007;&#20154;&#24517;&#39035;&#31934;&#36890;&#25226;&#22969;&#25216;&#24039;,&#20197;&#24212;&#23545;&#22899;&#20154;&#22312;&#20851;&#31995;&#20013;&#33719;&#21462;&#19978;&#39118;&#30340;&#31574;&#30053;&#12290;</P>
<P>The strategies I teach you in this book are to keep a woman chasing your validation. 
<P>&#25105;&#22312;&#36825;&#26412;&#20070;&#20013;&#25945;&#20320;&#30340;&#31574;&#30053;&#23601;&#26159;&#35753;&#22899;&#20154;&#19981;&#26029;&#36861;&#27714;&#20320;&#30340;&#35748;&#21487;&#12290;</P>
<P>Another thing to consider is it takes game to keep a woman interest level high. 
<P>&#21478;&#19968;&#20010;&#38656;&#35201;&#32771;&#34385;&#30340;&#26159;,&#20445;&#25345;&#22899;&#20154;&#30340;&#20852;&#36259;&#38656;&#35201;&#25216;&#24039;&#12290;</P>
<P>Uncertainty is a woman's kryptonite. 
<P>&#19981;&#30830;&#23450;&#24615;&#26159;&#22899;&#20154;&#30340;&#20811;&#26143;&#12290;</P>
<P>Uncertainty is the opposite of validation. 
<P>&#19981;&#30830;&#23450;&#24615;&#19982;&#35748;&#21487;&#26159;&#30456;&#23545;&#30340;&#12290;</P>
<P>Once you give a woman certainty the mystery and challenge are over and she starts to look for her next prey. 
<P>&#19968;&#26086;&#20320;&#32473;&#20102;&#22899;&#20154;&#30830;&#23450;&#24615;,&#31070;&#31192;&#24863;&#21644;&#25361;&#25112;&#23601;&#32467;&#26463;&#20102;,&#22905;&#23601;&#20250;&#24320;&#22987;&#23547;&#25214;&#19979;&#19968;&#20010;&#29454;&#29289;&#12290;</P>
<P>As your feelings start to get deeper, if you're not up on game you tend to give women more certainty thinking that's what women want. 
<P>&#38543;&#30528;&#20320;&#30340;&#24863;&#24773;&#36234;&#26469;&#36234;&#28145;,&#22914;&#26524;&#20320;&#19981;&#31934;&#36890;&#25226;&#22969;&#25216;&#24039;,&#20320;&#23601;&#20250;&#20542;&#21521;&#20110;&#32473;&#22899;&#20154;&#26356;&#22810;&#30830;&#23450;&#24615;,&#20197;&#20026;&#36825;&#23601;&#26159;&#22899;&#20154;&#24819;&#35201;&#30340;&#12290;</P>
<P>Simple mistakes like this can be avoided if a man stays up on game. 
<P>&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#22987;&#32456;&#20445;&#25345;&#23545;&#25226;&#22969;&#25216;&#24039;&#30340;&#31934;&#36890;,&#23601;&#21487;&#20197;&#36991;&#20813;&#36825;&#26679;&#30340;&#31616;&#21333;&#38169;&#35823;&#12290;</P>
<P>Unless a man can sleep with a hundred out of a hundred of the women he meets its imperative to stay improving his game. 
<P>&#38500;&#38750;&#19968;&#20010;&#30007;&#20154;&#33021;&#19982;&#20182;&#36935;&#21040;&#30340;&#27599;&#19968;&#20010;&#22899;&#20154;&#37117;&#21457;&#29983;&#20851;&#31995;,&#21542;&#21017;&#25345;&#32493;&#25552;&#21319;&#25226;&#22969;&#25216;&#24039;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290; 
<P>
<P>
<P></P>
<P>Don't get me wrong, getting laid is getting laid but money goes, looks fade, status fades but charisma is there to stay. 
<P>&#21035;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;,&#19978;&#24202;&#23601;&#26159;&#19978;&#24202;,&#20294;&#37329;&#38065;&#20250;&#27969;&#22833;,&#23481;&#35980;&#20250;&#34928;&#32769;,&#22320;&#20301;&#20250;&#38477;&#20302;,&#21482;&#26377;&#39749;&#21147;&#20250;&#38271;&#23384;&#12290;</P>
<P>Nothing turns women on more than a man with a smooth charming personality. 
<P>&#27809;&#26377;&#20160;&#20040;&#27604;&#19968;&#20010;&#20030;&#27490;&#20248;&#38597;&#12289;&#23500;&#26377;&#39749;&#21147;&#30340;&#30007;&#20154;&#26356;&#33021;&#21560;&#24341;&#22899;&#24615;&#20102;&#12290;</P>
<P>Personality beats money and looks but nothing attracts women more than status. 
<P>&#20010;&#24615;&#32988;&#36807;&#37329;&#38065;&#21644;&#22806;&#34920;,&#20294;&#27809;&#26377;&#20160;&#20040;&#27604;&#22320;&#20301;&#26356;&#33021;&#21560;&#24341;&#22899;&#24615;&#12290;</P>
<P>I think we can all agree rich celebrities attract more women than all the other attributes combined. 
<P>&#25105;&#24819;&#25105;&#20204;&#37117;&#21516;&#24847;,&#23500;&#26377;&#30340;&#21517;&#20154;&#27604;&#20854;&#20182;&#25152;&#26377;&#29305;&#36136;&#21152;&#36215;&#26469;&#37117;&#26356;&#33021;&#21560;&#24341;&#22899;&#24615;&#12290;</P>
<P>The reason status is such an attractive quality is because it's the biggest form of social proof. 
<P>&#22320;&#20301;&#20043;&#25152;&#20197;&#22914;&#27492;&#26377;&#21560;&#24341;&#21147;,&#26159;&#22240;&#20026;&#23427;&#26159;&#26368;&#22823;&#30340;&#31038;&#20132;&#35777;&#26126;&#12290;</P>
<P>Women want men that other women want and rich, powerful celebrities get their choice with women. 
<P>&#22899;&#20154;&#24819;&#35201;&#37027;&#20123;&#20854;&#20182;&#22899;&#20154;&#20063;&#24819;&#35201;&#30340;&#30007;&#20154;,&#32780;&#23500;&#26377;&#12289;&#26377;&#26435;&#21183;&#30340;&#21517;&#20154;&#22312;&#22899;&#20154;&#20013;&#21487;&#20197;&#20219;&#24847;&#25361;&#36873;&#12290;</P>
<P>When I was a teen, girls in high school would lust over me but once they got a glimpse of my personality they would get turned o&#64256;. 
<P>&#24403;&#25105;&#36824;&#26159;&#20010;&#38738;&#23569;&#24180;&#26102;,&#39640;&#20013;&#30340;&#22899;&#29983;&#20250;&#23545;&#25105;&#22402;&#28046;&#19977;&#23610;,&#20294;&#19968;&#26086;&#22905;&#20204;&#30475;&#21040;&#25105;&#30340;&#24615;&#26684;,&#23601;&#20250;&#20852;&#36259;&#20840;&#26080;&#12290;</P>
<P>I would get overly excited at that sight of seeing women physically attracted to me. 
<P>&#30475;&#21040;&#22899;&#24615;&#23545;&#25105;&#26377;&#36523;&#20307;&#19978;&#30340;&#21560;&#24341;&#21147;,&#25105;&#20250;&#36807;&#24230;&#20852;&#22859;&#12290;</P>
<P>I would act childish and turn the women o&#64256;. 
<P>&#25105;&#20250;&#34920;&#29616;&#24471;&#24456;&#24188;&#31258;,&#35753;&#22899;&#20154;&#22833;&#21435;&#20852;&#36259;&#12290;</P>
<P>I learned the hard way a quiet more mysterious approach was best. 
<P>&#25105;&#32463;&#36807;&#33392;&#38590;&#30340;&#23398;&#20064;,&#25165;&#26126;&#30333;&#23433;&#38745;&#31070;&#31192;&#30340;&#26041;&#24335;&#26368;&#22909;&#12290;</P>
<P>Being mysterious gives women something to think about since you're not blabbing your mouth telling her your life story. 
<P>&#20445;&#25345;&#31070;&#31192;&#32473;&#20102;&#22899;&#20154;&#24605;&#32771;&#30340;&#31354;&#38388;,&#22240;&#20026;&#20320;&#19981;&#20250;&#28372;&#28372;&#19981;&#32477;&#22320;&#35762;&#36848;&#20320;&#30340;&#20154;&#29983;&#25925;&#20107;&#12290;</P>
<P>Women like discovering you slowly over time. 
<P>&#22899;&#20154;&#21916;&#27426;&#24930;&#24930;&#22320;&#20102;&#35299;&#20320;&#12290;</P>
<P>So you should let a woman do most of the talking by asking HER questions. 
<P>&#25152;&#20197;&#20320;&#24212;&#35813;&#36890;&#36807;&#38382;&#22905;&#38382;&#39064;,&#35753;&#22899;&#20154;&#20570;&#22823;&#37096;&#20998;&#30340;&#35848;&#35805;&#12290;</P>
<P>One of the biggest components to personality is seductive charm. 
<P>&#20010;&#24615;&#30340;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#26159;&#35825;&#20154;&#30340;&#39749;&#21147;&#12290;</P>
<P>Seductive charm is that cool laid-back demeanor that gets a woman in the mood. 
<P>&#35825;&#20154;&#30340;&#39749;&#21147;&#26159;&#37027;&#31181;&#33021;&#35753;&#22899;&#20154;&#24515;&#24773;&#24841;&#24742;&#30340;&#37239;&#37239;&#30340;&#12289;&#36731;&#26494;&#30340;&#20030;&#27490;&#12290;</P>
<P>Being goofy and corny are the opposite to seductive charm. 
<P>&#20667;&#37324;&#20667;&#27668;&#21644;&#32769;&#22871;&#26159;&#35825;&#20154;&#39749;&#21147;&#30340;&#23545;&#31435;&#38754;&#12290;</P>
<P>You're more inclined to turn a woman o&#64256; opposed to turning her on acting goofy. 
<P>&#20320;&#26356;&#23481;&#26131;&#22240;&#20026;&#34920;&#29616;&#24471;&#20667;&#37324;&#20667;&#27668;&#32780;&#35753;&#22899;&#20154;&#22833;&#21435;&#20852;&#36259;,&#32780;&#19981;&#26159;&#21560;&#24341;&#22905;&#12290;</P>
<P>You can be funny but not goofy. 
<P>&#20320;&#21487;&#20197;&#24189;&#40664;,&#20294;&#19981;&#35201;&#20667;&#27668;&#12290;</P>
<P>Women love a man with a sense but hate a goofy corny man. 
<P>&#22899;&#20154;&#21916;&#27426;&#26377;&#24189;&#40664;&#24863;&#30340;&#30007;&#20154;,&#20294;&#35752;&#21388;&#20667;&#37324;&#20667;&#27668;&#12289;&#32769;&#22871;&#30340;&#30007;&#20154;&#12290;</P>
<P>Keep it sexy and charming. 
<P>&#20445;&#25345;&#24615;&#24863;&#21644;&#39749;&#21147;&#12290; </P>
<P></SPAN>
<P>
<P>
<P></P>
<P><SPAN class=extract>Also women are very competitive and love to show their girlfriends their high-value man. </P>
<P>&#27492;&#22806;,&#22899;&#24615;&#38750;&#24120;&#22909;&#32988;,&#21916;&#27426;&#21521;&#22905;&#20204;&#30340;&#38394;&#34588;&#28843;&#32768;&#33258;&#24049;&#30340;&#39640;&#20215;&#20540;&#30007;&#20154;&#12290;</P>
<P>Women love to rub in their girlfriends' face how much money their man makes, how many friends he has, how connected her man is or how many employees he has. 
<P>&#22899;&#24615;&#21916;&#27426;&#22312;&#38394;&#34588;&#38754;&#21069;&#28843;&#32768;&#33258;&#24049;&#30340;&#30007;&#20154;&#36186;&#22810;&#23569;&#38065;,&#26377;&#22810;&#23569;&#26379;&#21451;,&#22810;&#20040;&#26377;&#20154;&#33033;,&#25110;&#32773;&#26377;&#22810;&#23569;&#21592;&#24037;&#12290;</P>
<P>That's why I emphasize getting on your purpose so much. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#22914;&#27492;&#24378;&#35843;&#35201;&#25214;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#12290;</P>
<P>If you're on your purpose eventually you'll have more status and become more attractive without even trying. 
<P>&#22914;&#26524;&#20320;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#26368;&#32456;&#20320;&#20250;&#33719;&#24471;&#26356;&#39640;&#30340;&#22320;&#20301;,&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#23601;&#21464;&#24471;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P>You should be constantly trying to expand your social circle not to get women but in life it's not always what you know but who you know. 
<P>&#20320;&#24212;&#35813;&#19981;&#26029;&#22320;&#25193;&#22823;&#20320;&#30340;&#31038;&#20132;&#22280;,&#19981;&#26159;&#20026;&#20102;&#33719;&#24471;&#22899;&#24615;,&#32780;&#26159;&#22240;&#20026;&#22312;&#29983;&#27963;&#20013;,&#37325;&#35201;&#30340;&#19981;&#24635;&#26159;&#20320;&#30693;&#36947;&#20160;&#20040;,&#32780;&#26159;&#20320;&#35748;&#35782;&#35841;&#12290; 
<P>
<P>
<P></P>
<P>This happiness is what gives you the ability to be alone because no longer do you need women as your source of happiness you have your purpose for that. 
<P>&#36825;&#31181;&#24555;&#20048;&#35753;&#20320;&#26377;&#33021;&#21147;&#29420;&#22788;,&#22240;&#20026;&#20320;&#19981;&#20877;&#38656;&#35201;&#22899;&#24615;&#20316;&#20026;&#20320;&#24555;&#20048;&#30340;&#26469;&#28304;,&#20320;&#30340;&#30446;&#26631;&#24050;&#32463;&#20026;&#20320;&#25552;&#20379;&#20102;&#24555;&#20048;&#12290;</P>
<P>This new-found happiness gives you the ability to stand up to her shit test which causes her attraction for you to grow because you're carrying yourself as a high-value man. 
<P>&#36825;&#31181;&#26032;&#33719;&#24471;&#30340;&#24555;&#20048;&#35753;&#20320;&#26377;&#33021;&#21147;&#24212;&#23545;&#22905;&#30340;&#20993;&#38590;,&#36825;&#20250;&#35753;&#22905;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#22686;&#21152;,&#22240;&#20026;&#20320;&#34920;&#29616;&#24471;&#20687;&#19968;&#20010;&#39640;&#20215;&#20540;&#30340;&#30007;&#20154;&#12290;</P>
<P>Focusing on your purpose also makes you unavailable. 
<P>&#19987;&#27880;&#20110;&#20320;&#30340;&#30446;&#26631;&#20063;&#20250;&#35753;&#20320;&#21464;&#24471;&#19981;&#37027;&#20040;&#23481;&#26131;&#24471;&#21040;&#12290;</P>
<P>That unavailability makes you sexy to women because women instinctively know a focused man eventually will be a successful man. 
<P>&#36825;&#31181;&#38590;&#20197;&#24471;&#21040;&#30340;&#29305;&#36136;&#20250;&#35753;&#22899;&#24615;&#35273;&#24471;&#20320;&#24615;&#24863;,&#22240;&#20026;&#22899;&#24615;&#26412;&#33021;&#22320;&#30693;&#36947;,&#19968;&#20010;&#19987;&#27880;&#30340;&#30007;&#20154;&#26368;&#32456;&#20250;&#25104;&#20026;&#19968;&#20010;&#25104;&#21151;&#30340;&#30007;&#20154;&#12290;</P>
<P>Now please don't misunderstand me by thinking you're going to create a successful billion-dollar business overnight. 
<P>&#29616;&#22312;&#35831;&#19981;&#35201;&#35823;&#35299;&#25105;&#30340;&#24847;&#24605;,&#20197;&#20026;&#20320;&#33021;&#19968;&#22812;&#20043;&#38388;&#21019;&#24314;&#19968;&#20010;&#25104;&#21151;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#29983;&#24847;&#12290; 
<P>
<P>
<P></P>
<P>The reason a man wouldn't know what he has a passion for is because he simply hasn't tried enough things in his life. 
<P>&#19968;&#20010;&#30007;&#20154;&#19981;&#30693;&#36947;&#33258;&#24049;&#28909;&#29233;&#20160;&#20040;&#30340;&#21407;&#22240;,&#24448;&#24448;&#26159;&#22240;&#20026;&#20182;&#22312;&#29983;&#27963;&#20013;&#23581;&#35797;&#30340;&#20107;&#29289;&#36824;&#19981;&#22815;&#22810;&#12290;</P>
<P>You have to be willing to try new things to &#64257;nd what you have a passion for. 
<P>&#20320;&#24517;&#39035;&#24895;&#24847;&#23581;&#35797;&#26032;&#20107;&#29289;,&#25165;&#33021;&#21457;&#29616;&#33258;&#24049;&#30340;&#28909;&#24773;&#25152;&#22312;&#12290;</P>
<P>How will you know if you haven't even tried? 
<P>&#22914;&#26524;&#20320;&#29978;&#33267;&#37117;&#27809;&#26377;&#23581;&#35797;&#36807;,&#21448;&#24590;&#20040;&#20250;&#30693;&#36947;&#21602;?</P>
<P>Try a variety of things. 
<P>&#23581;&#35797;&#21508;&#31181;&#21508;&#26679;&#30340;&#20107;&#29289;&#12290;</P>
<P>When it comes to monetizing your purpose you need to &#64257;nd someone who's already successful in doing what you're trying to do and copy their business model. 
<P>&#24403;&#28041;&#21450;&#21040;&#23558;&#20320;&#30340;&#30446;&#26631;&#21464;&#29616;&#26102;,&#20320;&#38656;&#35201;&#25214;&#21040;&#19968;&#20010;&#22312;&#20320;&#24819;&#20570;&#30340;&#20107;&#24773;&#19978;&#24050;&#32463;&#25104;&#21151;&#30340;&#20154;,&#28982;&#21518;&#22797;&#21046;&#20182;&#20204;&#30340;&#21830;&#19994;&#27169;&#24335;&#12290;</P>
<P>I'm writing this book because every successful dating coach that I know has a book out. 
<P>&#25105;&#20889;&#36825;&#26412;&#20070;&#26159;&#22240;&#20026;&#25105;&#35748;&#35782;&#30340;&#27599;&#20010;&#25104;&#21151;&#30340;&#32422;&#20250;&#25945;&#32451;&#37117;&#20986;&#29256;&#20102;&#20070;&#12290;</P>
<P>I simply copied their business model. 
<P>
<P>
<P></P>
<P>I teach men to be on their purpose to &#64257;nd ful&#64257;llment in life outside of women to improve their living situation and happiness. 
<P>&#25105;&#25945;&#23548;&#30007;&#24615;&#35201;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#22312;&#22899;&#24615;&#20043;&#22806;&#23547;&#25214;&#20154;&#29983;&#30340;&#24847;&#20041;,&#20197;&#25913;&#21892;&#29983;&#27963;&#29366;&#20917;&#21644;&#22686;&#21152;&#24184;&#31119;&#24863;&#12290;</P>
<P>Although in most cases this would almost certainly make you more attractive to the opposite sex, there is a downside. 
<P>&#23613;&#31649;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;,&#36825;&#20960;&#20046;&#32943;&#23450;&#20250;&#35753;&#20320;&#23545;&#24322;&#24615;&#26356;&#26377;&#21560;&#24341;&#21147;,&#20294;&#20063;&#23384;&#22312;&#19968;&#20123;&#32570;&#28857;&#12290; </P></SPAN>
<P></P><SPAN class=extract>
<P>To a select few women they'll sleep with a handsome loser quickly and make the handsome successful guy wait for sex. 
<P>&#23545;&#20110;&#23569;&#25968;&#22899;&#24615;&#26469;&#35828;,&#22905;&#20204;&#20250;&#24456;&#24555;&#19982;&#33521;&#20426;&#30340;&#22833;&#36133;&#32773;&#19978;&#24202;,&#21364;&#35753;&#33521;&#20426;&#25104;&#21151;&#30340;&#30007;&#20154;&#31561;&#24453;&#24615;&#29233;&#12290;</P>
<P>These women will label you as a beta male provider. 
<P>&#36825;&#20123;&#22899;&#24615;&#20250;&#23558;&#20320;&#36148;&#19978;<Q>"beta&#30007;&#24615;&#20379;&#20859;&#32773;"</Q>&#30340;&#26631;&#31614;&#12290;</P>
<P>This simply means they're labeling you as a potential boyfriend or future husband. 
<P>&#36825;&#24847;&#21619;&#30528;&#22905;&#20204;&#25226;&#20320;&#35270;&#20026;&#28508;&#22312;&#30340;&#30007;&#26379;&#21451;&#25110;&#26410;&#26469;&#30340;&#19976;&#22827;&#12290;</P>
<P>In this situation they want you to see them as respectable women and therefore they'll withhold sex from you. 
<P>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;,&#22905;&#20204;&#24076;&#26395;&#20320;&#25226;&#22905;&#20204;&#30475;&#20316;&#26159;&#20540;&#24471;&#23562;&#37325;&#30340;&#22899;&#24615;,&#22240;&#27492;&#20250;&#23545;&#20320;&#20445;&#25345;&#24615;&#36317;&#31163;&#12290;</P>
<P>Women have two strategies they utilize to get a guy to make them their girlfriend. 
<P>&#22899;&#24615;&#26377;&#20004;&#31181;&#31574;&#30053;&#26469;&#35753;&#30007;&#20154;&#25226;&#22905;&#20204;&#21464;&#25104;&#22899;&#26379;&#21451;&#12290;</P>
<P>The &#64257;rst one is she'll withhold sex usually claiming to be celibate to get a relationship before engaging in a sexual relationship. 
<P>&#31532;&#19968;&#31181;&#26159;&#22905;&#20250;&#20811;&#21046;&#24615;&#34892;&#20026;,&#36890;&#24120;&#22768;&#31216;&#35201;&#31105;&#27442;,&#20197;&#22312;&#21457;&#29983;&#24615;&#20851;&#31995;&#20043;&#21069;&#20808;&#24314;&#31435;&#24651;&#29233;&#20851;&#31995;&#12290;</P>
<P>The second strategy is she'll do the total opposite to get what she wants. 
<P>&#31532;&#20108;&#31181;&#31574;&#30053;&#26159;&#22905;&#20250;&#20570;&#23436;&#20840;&#30456;&#21453;&#30340;&#20107;&#24773;&#26469;&#24471;&#21040;&#22905;&#24819;&#35201;&#30340;&#12290;</P>
<P>This is when the woman will engage in sexual acts hoping to get the man sprung or attached to her sex. 
<P>&#36825;&#26102;,&#22899;&#24615;&#20250;&#20027;&#21160;&#36827;&#34892;&#24615;&#34892;&#20026;,&#24076;&#26395;&#35753;&#30007;&#20154;&#23545;&#22905;&#30340;&#24615;&#20135;&#29983;&#20381;&#36182;&#25110;&#20381;&#24651;&#12290;</P>
<P>Once she has him sprung or attached she'll simply withdraw sex with an ultimatum to be monogamous or she'll walk. 
<P>&#19968;&#26086;&#22905;&#35753;&#20182;&#20135;&#29983;&#20381;&#36182;&#25110;&#20381;&#24651;,&#22905;&#23601;&#20250;&#31361;&#28982;&#20572;&#27490;&#24615;&#34892;&#20026;,&#24182;&#20197;<Q>"&#35201;&#20040;&#19968;&#23545;&#19968;&#19987;&#19968;,&#35201;&#20040;&#20998;&#25163;"</Q>&#20316;&#20026;&#26368;&#21518;&#36890;&#29266;&#12290;</P>
<P>This is another form of a shit test. 
<P>&#36825;&#26159;&#21478;&#19968;&#31181;&#24418;&#24335;&#30340;<Q>"&#20993;&#38590;&#27979;&#35797;"</Q>&#12290;</P>
<P>Most true high-value men are able to pass this shit test. 
<P>&#22823;&#22810;&#25968;&#30495;&#27491;&#39640;&#20215;&#20540;&#30340;&#30007;&#24615;&#33021;&#22815;&#36890;&#36807;&#36825;&#31181;&#27979;&#35797;&#12290;</P>
<P>This is when you see a woman engaging in non-committal sex with a man for many months and in some cases years without ever securing a commitment. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#20250;&#30475;&#21040;&#19968;&#20123;&#22899;&#24615;&#19982;&#30007;&#24615;&#20445;&#25345;&#38750;&#25215;&#35834;&#24615;&#30340;&#24615;&#20851;&#31995;&#25968;&#26376;&#29978;&#33267;&#25968;&#24180;,&#21364;&#20174;&#26410;&#33719;&#24471;&#25215;&#35834;&#12290;</P>
<P>Now if you're a man you obviously would prefer the latter. 
<P>&#29616;&#22312;,&#22914;&#26524;&#20320;&#26159;&#20010;&#30007;&#20154;,&#20320;&#26174;&#28982;&#20250;&#26356;&#21916;&#27426;&#21518;&#32773;&#12290;</P>
<P>Which strategy a woman uses is totally dependent upon how a woman perceives you. 
<P>&#22899;&#24615;&#20351;&#29992;&#21738;&#31181;&#31574;&#30053;&#23436;&#20840;&#21462;&#20915;&#20110;&#22905;&#22914;&#20309;&#30475;&#24453;&#20320;&#12290;</P>
<P>If a woman perceives you as having many options, she'll try to get you attached or sprung but if she perceives you as having limited options she'll claim the celibacy route. 
<P>&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#35748;&#20026;&#20320;&#26377;&#24456;&#22810;&#36873;&#25321;,&#22905;&#20250;&#35797;&#22270;&#35753;&#20320;&#20381;&#24651;&#25110;&#20381;&#36182;&#22905;;&#20294;&#22914;&#26524;&#22905;&#35748;&#20026;&#20320;&#30340;&#36873;&#25321;&#26377;&#38480;,&#22905;&#20250;&#22768;&#31216;&#36208;&#31105;&#27442;&#36335;&#32447;&#12290;</P>
<P>Your social awareness indicates to a woman which strategy to use. 
<P>&#20320;&#30340;&#31038;&#20132;&#24847;&#35782;&#20250;&#21521;&#22899;&#24615;&#34920;&#26126;&#35813;&#20351;&#29992;&#21738;&#31181;&#31574;&#30053;&#12290;</P>
<P>If you're socially awkward than women will withhold sex if they want a relationship from you. 
<P>&#22914;&#26524;&#20320;&#22312;&#31038;&#20132;&#19978;&#24456;&#31528;&#25305;,&#37027;&#20040;&#22899;&#24615;&#22914;&#26524;&#24819;&#21644;&#20320;&#24314;&#31435;&#20851;&#31995;,&#23601;&#20250;&#20811;&#21046;&#24615;&#34892;&#20026;&#12290;</P>
<P>If you're socially aware women will use the attachment route to get a relationship. 
<P>&#22914;&#26524;&#20320;&#26377;&#31038;&#20132;&#24847;&#35782;,&#22899;&#24615;&#20250;&#20351;&#29992;&#20381;&#24651;&#36335;&#32447;&#26469;&#33719;&#24471;&#20851;&#31995;&#12290;</P>
<P>You can fake high-value but you can't fake social skills. 
<P>&#20320;&#21487;&#20197;&#20551;&#35013;&#39640;&#20215;&#20540;,&#20294;&#20320;&#26080;&#27861;&#20551;&#35013;&#26377;&#31038;&#20132;&#25216;&#33021;&#12290;</P>
<P>Having social skills is just what it says, a skill. 
<P>&#25317;&#26377;&#31038;&#20132;&#25216;&#33021;&#23601;&#20687;&#23383;&#38754;&#24847;&#24605;&#19968;&#26679;,&#26159;&#19968;&#31181;&#25216;&#33021;&#12290;</P>
<P>As with any skill the more you use it the better you are. 
<P>&#20687;&#20219;&#20309;&#25216;&#33021;&#19968;&#26679;,&#20320;&#20351;&#29992;&#24471;&#36234;&#22810;,&#23601;&#36234;&#25797;&#38271;&#12290;</P>
<P>When a man is genuinely on his purpose his social skills can diminish. 
<P>&#24403;&#19968;&#20010;&#30007;&#20154;&#30495;&#27491;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;&#26102;,&#20182;&#30340;&#31038;&#20132;&#25216;&#33021;&#21487;&#33021;&#20250;&#20943;&#24369;&#12290;</P>
<P>That's why I encourage guys to stay on their purpose Monday through Friday and to socialize on the weekend. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#40723;&#21169;&#30007;&#22763;&#20204;&#21608;&#19968;&#21040;&#21608;&#20116;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#21608;&#26411;&#21017;&#36827;&#34892;&#31038;</P>
<P></SPAN>&#20132;&#12290; 
<P>
<P>
<P></P><SPAN class=extract>
<P>Being a woman's friend kills your SMV in my opinion due to the fact you've relegated yourself to being a woman's friend to get laid and everyone knows it. 
<P>&#22312;&#25105;&#30475;&#26469;,&#25104;&#20026;&#19968;&#20010;&#22899;&#20154;&#30340;&#26379;&#21451;&#20250;&#38477;&#20302;&#20320;&#30340;&#24615;&#24066;&#22330;&#20215;&#20540;,&#22240;&#20026;&#20320;&#25226;&#33258;&#24049;&#38477;&#26684;&#20026;&#19968;&#20010;&#22899;&#20154;&#30340;&#26379;&#21451;&#21482;&#26159;&#20026;&#20102;&#19978;&#24202;,&#32780;&#19988;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;</P>
<P>All her friends and associates instantly lose any attraction if they had any to begin with since you're their friend's lap dog. 
<P>&#22905;&#25152;&#26377;&#30340;&#26379;&#21451;&#21644;&#29087;&#20154;&#31435;&#21363;&#23601;&#20250;&#22833;&#21435;&#23545;&#20320;&#30340;&#20219;&#20309;&#21560;&#24341;&#21147;(&#22914;&#26524;&#20182;&#20204;&#19968;&#24320;&#22987;&#26377;&#30340;&#35805;),&#22240;&#20026;&#20320;&#26159;&#22905;&#20204;&#26379;&#21451;&#30340;&#36319;&#23617;&#34411;&#12290;</P>
<P>Always let a woman you want to date her romantically and if she's not with that then take your rejection like a man, at least you'll have your self-respect and dignity. </P></SPAN>
<P>
<P>
<P></P><SPAN class=extract>
<P>BETA MALE PROVIDER STRATEGY 
<P>&#30007;&#24615;&#20379;&#20859;&#32773;&#31574;&#30053;</P>
<P>This is the guy that wants to show a woman what kind of provider he could be. 
<P>&#36825;&#31181;&#30007;&#20154;&#24819;&#35201;&#21521;&#22899;&#24615;&#23637;&#31034;&#20182;&#33021;&#25104;&#20026;&#24590;&#26679;&#30340;&#20379;&#20859;&#32773;&#12290;</P>
<P>Don't get me wrong, I advocate using a woman's hypergamy nature against them but let them discover your success, don't lead with it. 
<P>&#21035;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;,&#25105;&#25552;&#20513;&#21033;&#29992;&#22899;&#24615;&#30340;&#21521;&#19978;&#25856;&#38468;&#26412;&#24615;,&#20294;&#35201;&#35753;&#22905;&#20204;&#33258;&#24049;&#21457;&#29616;&#20320;&#30340;&#25104;&#21151;,&#19981;&#35201;&#20027;&#21160;&#23637;&#31034;&#12290;</P>
<P>You'll only come o&#64256; as a try hard. 
<P>&#20320;&#21482;&#20250;&#26174;&#24471;&#22826;&#36807;&#21051;&#24847;&#12290;</P>
<P>When I say lead with it I'm referring to picking a &#64257;ve-star restaurant for a &#64257;rst date. 
<P>&#24403;&#25105;&#35828;&#20027;&#21160;&#23637;&#31034;&#26102;,&#25105;&#25351;&#30340;&#26159;&#36873;&#25321;&#20116;&#26143;&#32423;&#39184;&#21381;&#20316;&#20026;&#31532;&#19968;&#27425;&#32422;&#20250;&#22320;&#28857;&#12290;</P>
<P>Trust me when I say the woman will appreciate the &#64257;ve-star treatment but her attraction and respect level drops because you're acting like a man who needs to put on a show to get a woman's approval. 
<P>&#30456;&#20449;&#25105;,&#22899;&#20154;&#20250;&#27427;&#36175;&#36825;&#31181;&#20116;&#26143;&#32423;&#24453;&#36935;,&#20294;&#22905;&#23545;&#20320;&#30340;&#21560;&#24341;&#21644;&#23562;&#37325;&#31243;&#24230;&#20250;&#19979;&#38477;,&#22240;&#20026;&#20320;&#34920;&#29616;&#24471;&#20687;&#19968;&#20010;&#38656;&#35201;&#34920;&#28436;&#26469;&#33719;&#24471;&#22899;&#20154;&#35748;&#21487;&#30340;&#30007;&#20154;&#12290;</P>
<P>Nothing drops a woman's attraction faster than a man seeking a woman's approval. 
<P>&#27809;&#26377;&#20160;&#20040;&#27604;&#19968;&#20010;&#23547;&#27714;&#22899;&#20154;&#35748;&#21487;&#30340;&#30007;&#20154;&#26356;&#33021;&#36805;&#36895;&#38477;&#20302;&#22899;&#20154;&#30340;&#21560;&#24341;&#21147;&#20102;&#12290;</P>
<P>Never o&#64256;er to pick a woman up or drop her o&#64256; in the hopes of showing o&#64256; your nice car. 
<P>&#27704;&#36828;&#19981;&#35201;&#20027;&#21160;&#25552;&#20986;&#25509;&#36865;&#22899;&#20154;,&#24076;&#26395;&#20511;&#27492;&#28843;&#32768;&#20320;&#30340;&#22909;&#36710;&#12290;</P>
<P>Women aren't dumb and she knows why you're being so generous. 
<P>&#22899;&#20154;&#24182;&#19981;&#20667;,&#22905;&#30693;&#36947;&#20320;&#20026;&#20160;&#20040;&#36825;&#20040;&#24951;&#24936;&#12290;</P>
<P>If she asks you to pick or drop her o&#64256; then that's a di&#64256;erent story. 
<P>&#22914;&#26524;&#22905;&#35201;&#27714;&#20320;&#25509;&#36865;,&#37027;&#23601;&#26159;&#21478;&#19968;&#22238;&#20107;&#20102;&#12290;</P>
<P>If you're a successful guy there's no need to lead with your success, women's hypergamous nature will lead them to try and &#64257;nd out your earning potential. 
<P>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#25104;&#21151;&#30340;&#20154;,&#27809;&#24517;&#35201;&#20027;&#21160;&#23637;&#31034;&#20320;&#30340;&#25104;&#21151;,&#22899;&#24615;&#30340;&#21521;&#19978;&#25856;&#38468;&#26412;&#24615;&#20250;&#24341;&#23548;&#22905;&#20204;&#21435;&#25506;&#32034;&#20320;&#30340;&#36186;&#38065;&#28508;&#21147;&#12290;</P>
<P>In fact it might bene&#64257;t you to downplay your success a little bit, this only makes her try harder to &#64257;nd out what you're hiding. 
<P>&#20107;&#23454;&#19978;,&#31245;&#24494;&#28129;&#21270;&#20320;&#30340;&#25104;&#21151;&#21487;&#33021;&#23545;&#20320;&#26356;&#26377;&#21033;,&#36825;&#21482;&#20250;&#35753;&#22905;&#26356;&#21152;&#21162;&#21147;&#22320;&#24819;&#35201;&#21457;&#29616;&#20320;&#38544;&#34255;&#30340;&#19996;&#35199;&#12290; </P></SPAN>
<P>
<P>
<P>
<P></P><SPAN class=extract>
<P>First o&#64256; they're not really supposed to be strategies technically. 
<P>&#39318;&#20808;,&#20174;&#25216;&#26415;&#19978;&#35762;,&#36825;&#20123;&#24182;&#19981;&#30495;&#30340;&#24212;&#35813;&#34987;&#31216;&#20026;&#31574;&#30053;&#12290;</P>
<P>In reality the strategies only work if they're your lifestyle, not strategies. 
<P>&#23454;&#38469;&#19978;,&#36825;&#20123;&#31574;&#30053;&#21482;&#26377;&#25104;&#20026;&#20320;&#30340;&#29983;&#27963;&#26041;&#24335;,&#32780;&#19981;&#26159;&#31574;&#30053;&#26102;,&#25165;&#33021;&#36215;&#20316;&#29992;&#12290;</P>
<P>It's vital for any man to genuinely be working on improving their life and SMV. 
<P>&#23545;&#20219;&#20309;&#30007;&#24615;&#26469;&#35828;,&#30495;&#27491;&#33268;&#21147;&#20110;&#25913;&#21892;&#33258;&#24049;&#30340;&#29983;&#27963;&#21644;&#24615;&#24066;&#22330;&#20215;&#20540;&#37117;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;</P>
<P>Faking high value will only get you so far. 
<P>&#20266;&#35013;&#39640;&#20215;&#20540;&#21482;&#33021;&#35753;&#20320;&#36208;&#21040;&#19968;&#23450;&#31243;&#24230;&#12290;</P>
<P>For one when you're faking high value you'll be too attached to the outcome and too dependent on the outcome. 
<P>&#39318;&#20808;,&#24403;&#20320;&#20266;&#35013;&#39640;&#20215;&#20540;&#26102;,&#20320;&#20250;&#36807;&#20110;&#20381;&#38468;&#21644;&#20381;&#36182;&#32467;&#26524;&#12290;</P>
<P>Men who are on their purpose aren't concerned with a woman losing interest because he can't return her call in ten minutes. 
<P>&#19987;&#27880;&#20110;&#33258;&#24049;&#30446;&#26631;&#30340;&#30007;&#24615;&#19981;&#20250;&#22240;&#20026;&#26080;&#27861;&#22312;&#21313;&#20998;&#38047;&#20869;&#22238;&#30005;&#32780;&#25285;&#24515;&#22899;&#24615;&#22833;&#21435;&#20852;&#36259;&#12290;</P>
<P>Men who are on their purpose aren't concerned with women who lose interest because he's not available for her whenever she wants him to. 
<P>&#19987;&#27880;&#20110;&#33258;&#24049;&#30446;&#26631;&#30340;&#30007;&#24615;&#19981;&#20250;&#22240;&#20026;&#26080;&#27861;&#38543;&#26102;&#38543;&#22320;&#28385;&#36275;&#22905;&#30340;&#35201;&#27714;&#32780;&#25285;&#24515;&#22899;&#24615;&#22833;&#21435;&#20852;&#36259;&#12290;</P>
<P>The only men who should worry about women knowing the strategies are men who are faking high value. 
<P>&#21482;&#26377;&#37027;&#20123;&#20266;&#35013;&#39640;&#20215;&#20540;&#30340;&#30007;&#24615;&#25165;&#38656;&#35201;&#25285;&#24515;&#22899;&#24615;&#30693;&#36947;&#36825;&#20123;&#31574;&#30053;&#12290;</P>
<P>If a woman knows you're not working on your purpose but for some reason you seem so busy, she'll more than likely think you're following some script pretending to have more value than you really have. 
<P>&#22914;&#26524;&#19968;&#20010;&#22899;&#24615;&#30693;&#36947;&#20320;&#24182;&#27809;&#26377;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#30446;&#26631;,&#20294;&#20320;&#30475;&#36215;&#26469;&#21364;&#24456;&#24537;,&#22905;&#24456;&#21487;&#33021;&#20250;&#35748;&#20026;&#20320;&#22312;&#25353;&#29031;&#26576;&#31181;&#21095;&#26412;&#34892;&#20107;,&#20551;&#35013;&#33258;&#24049;&#27604;&#23454;&#38469;&#26356;&#26377;&#20215;</P>
<P></SPAN>&#20540;&#12290; 
<P>
<P>
<P></P><SPAN class=extract>
<P>It basically boils down to whether a woman &#64257;nds you attractive and you make a con&#64257;dent approach. 
<P>&#36825;&#22522;&#26412;&#19978;&#21487;&#20197;&#24402;&#32467;&#20026;&#19968;&#20010;&#22899;&#24615;&#26159;&#21542;&#35273;&#24471;&#20320;&#26377;&#21560;&#24341;&#21147;,&#20197;&#21450;&#20320;&#26159;&#21542;&#33258;&#20449;&#22320;&#25509;&#36817;&#22905;&#12290;</P>
<P>At the end of the day with any woman you meet the progression to sex goes as follows. 
<P>&#24402;&#26681;&#32467;&#24213;,&#26080;&#35770;&#20320;&#36935;&#21040;&#20160;&#20040;&#26679;&#30340;&#22899;&#24615;,&#21457;&#23637;&#21040;&#24615;&#20851;&#31995;&#30340;&#36807;&#31243;&#37117;&#26159;&#22914;&#19979;:</P>
<P>Man meets woman, woman is attracted to man, man and woman exchange numbers, man sets date with woman, man passes all woman's shit test and raises woman's attraction, man asks woman out for second date, man passes second round of shit test, woman's interest rises even more, man invites woman back to home, woman accepts, man makes his move, woman rejects, man and woman go back and forth until the woman gives in and sex occurs. 
<P>&#30007;&#20154;&#36935;&#21040;&#22899;&#20154;,&#22899;&#20154;&#34987;&#30007;&#20154;&#21560;&#24341;,&#20108;&#20154;&#20132;&#25442;&#21495;&#30721;,&#30007;&#20154;&#32422;&#22899;&#20154;&#20986;&#21435;,&#30007;&#20154;&#36890;&#36807;&#22899;&#20154;&#30340;&#25152;&#26377;&#27979;&#35797;&#24182;&#25552;&#39640;&#22899;&#20154;&#30340;&#20852;&#36259;,&#30007;&#20154;&#32422;&#22899;&#20154;&#31532;&#20108;&#27425;&#32422;&#20250;,&#30007;&#20154;&#36890;&#36807;&#31532;&#20108;&#36718;&#27979;&#35797;,&#22899;&#20154;&#20852;&#36259;&#36827;&#19968;&#27493;&#25552;&#39640;,&#30007;&#20154;&#36992;&#35831;&#22899;&#20154;&#22238;&#23478;,&#22899;&#20154;&#25509;&#21463;,&#30007;&#20154;&#37319;&#21462;&#34892;&#21160;,&#22899;&#20154;&#25298;&#32477;,&#20004;&#20154;&#21453;&#22797;&#25512;&#25289;&#30452;&#21040;&#22899;&#20154;&#23624;&#26381;,&#24615;&#20851;&#31995;&#21457;&#29983;&#12290;</P>
<P>If the woman doesn't come back to your place on the second date then it happens on the third date. 
<P>&#22914;&#26524;&#22899;&#20154;&#22312;&#31532;&#20108;&#27425;&#32422;&#20250;&#26102;&#27809;&#26377;&#22238;&#20320;&#23478;,&#37027;&#20040;&#23601;&#20250;&#22312;&#31532;&#19977;&#27425;&#32422;&#20250;&#26102;&#21457;&#29983;&#12290;</P>
<P>There are no special strategies to attract any type of woman you approach, period. 
<P>&#27809;&#26377;&#29305;&#27530;&#30340;&#31574;&#30053;&#26469;&#21560;&#24341;&#20320;&#25509;&#36817;&#30340;&#20219;&#20309;&#31867;&#22411;&#30340;&#22899;&#24615;,&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#12290;</P>
<P>Either there's attraction or not. 
<P>&#35201;&#20040;&#26377;&#21560;&#24341;&#21147;,&#35201;&#20040;&#27809;&#26377;&#12290;</P>
<P>Either you're con&#64257;dent or not. 
<P>&#35201;&#20040;&#20320;&#26377;&#33258;&#20449;,&#35201;&#20040;&#27809;&#26377;&#12290;</P>
<P>Either you have the game to raise her interest level over the course of a couple of dates or not. 
<P>&#35201;&#20040;&#20320;&#26377;&#33021;&#21147;&#22312;&#20960;&#27425;&#32422;&#20250;&#20013;&#25552;&#39640;&#22905;&#30340;&#20852;&#36259;&#27700;&#24179;,&#35201;&#20040;&#27809;&#26377;&#12290;</P>
<P>It's that simple. 
<P>&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#12290;</P>
<P>The same goes for bartenders, waitresses, airplane stewardesses, etc. 
<P>&#23545;&#20110;&#37202;&#20445;&#12289;&#26381;&#21153;&#21592;&#12289;&#31354;&#22992;&#31561;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P>It's all the same. 
<P>&#37117;&#26159;&#19968;&#26679;</P>
<P></SPAN>&#30340;&#12290; 
<P>
<P>
<P>
<P></P><SPAN class=extract>
<P>hink of it like this, when a person goes blind their hearing improves. 
<P>&#36825;&#26679;&#24819;,&#24403;&#19968;&#20010;&#20154;&#22833;&#26126;&#26102;,&#20182;&#20204;&#30340;&#21548;&#21147;&#20250;&#25552;&#39640;&#12290;</P>
<P>That's called compensation. 
<P>&#36825;&#21483;&#20570;&#34917;&#20607;&#12290;</P>
<P>When a man's &#64257;nances improve most men start to rely solely on their &#64257;nancial success and start slacking on the charisma. 
<P>&#24403;&#19968;&#20010;&#30007;&#20154;&#30340;&#36130;&#21153;&#29366;&#20917;&#25913;&#21892;&#26102;,&#22823;&#22810;&#25968;&#30007;&#20154;&#24320;&#22987;&#21482;&#20381;&#36182;&#20182;&#20204;&#30340;&#32463;&#27982;&#25104;&#21151;,&#24320;&#22987;&#22312;&#39749;&#21147;&#26041;&#38754;&#26494;&#25032;&#12290;</P>
<P>While that may get you over with women who are primarily focused on a man's &#64257;nancial stability, that won't get you over with women who aren't solely focused on a man's resources. 
<P>&#34429;&#28982;&#36825;&#21487;&#33021;&#20250;&#35753;&#20320;&#36194;&#24471;&#37027;&#20123;&#20027;&#35201;&#20851;&#27880;&#30007;&#20154;&#32463;&#27982;&#31283;&#23450;&#24615;&#30340;&#22899;&#24615;,&#20294;&#19981;&#20250;&#35753;&#20320;&#36194;&#24471;&#37027;&#20123;&#19981;&#20165;&#20165;&#20851;&#27880;&#30007;&#20154;&#36164;&#28304;&#30340;&#22899;&#24615;&#12290;</P>
<P>You're going to be leaving a lot of </P>
<P></SPAN>ass on the table so to speak. 
<P>&#21487;&#20197;&#35828;,&#20320;&#20250;&#38169;&#36807;&#24456;&#22810;&#26426;&#20250;&#12290;
<P>
<P>
<P></P><SPAN class=extract>
<P>NEVER LET WOMEN MOVE YOU OFF CENTER 
<P>&#32477;&#19981;&#35753;&#22899;&#20154;&#21160;&#25671;&#20320;&#30340;&#20013;&#24515;</P>
<P>Women can be some of the biggest trolls around. 
<P>&#22899;&#20154;&#21487;&#33021;&#26159;&#26368;&#22823;&#30340;&#25361;&#34885;&#32773;&#12290;</P>
<P>Women love to get under a man's skin especially when she knows you're easy to move o&#64256; center. 
<P>&#22899;&#20154;&#21916;&#27426;&#24825;&#24700;&#30007;&#20154;,&#23588;&#20854;&#26159;&#24403;&#22905;&#30693;&#36947;&#20320;&#23481;&#26131;&#34987;&#21160;&#25671;&#26102;&#12290;</P>
<P>Typically, with most trolls if you don't react emotionally they stop trolling because what's fun about trolling if you can't get a reaction? 
<P>&#36890;&#24120;,&#23545;&#20110;&#22823;&#22810;&#25968;&#25361;&#34885;&#32773;,&#22914;&#26524;&#20320;&#19981;&#24773;&#32490;&#21270;&#22320;&#21453;&#24212;,&#20182;&#20204;&#23601;&#20250;&#20572;&#27490;&#25361;&#34885;,&#22240;&#20026;&#22914;&#26524;&#24471;&#19981;&#21040;&#21453;&#24212;,&#25361;&#34885;&#36824;&#26377;&#20160;&#20040;&#20048;&#36259;&#21602;?</P>
<P>Arguing with women also is feminine behavior. 
<P>&#19982;&#22899;&#20154;&#20105;&#21557;&#20063;&#26159;&#22899;&#24615;&#21270;&#30340;&#34892;&#20026;&#12290;</P>
<P>It leads to women moving into their masculine energy. 
<P>&#36825;&#20250;&#23548;&#33268;&#22899;&#24615;&#36827;&#20837;&#22905;&#20204;&#30340;&#38451;&#21018;&#33021;&#37327;&#12290;</P>
<P>This masculine energy in women comes out as bitching. 
<P>&#22899;&#24615;&#20013;&#30340;&#36825;&#31181;&#38451;&#21018;&#33021;&#37327;&#34920;&#29616;&#20026;&#25265;&#24616;&#12290;</P>
<P>Responding emotionally to women bitching only leads to eventually the woman losing interest. 
<P>&#24773;&#32490;&#21270;&#22320;&#22238;&#24212;&#22899;&#24615;&#30340;&#25265;&#24616;&#21482;&#20250;&#26368;&#32456;&#23548;&#33268;&#22899;&#24615;&#22833;&#21435;&#20852;&#36259;&#12290;</P>
<P>Always remain in a calm assertive tone when dealing with women. 
<P>&#22312;&#19982;&#22899;&#24615;&#25171;&#20132;&#36947;&#26102;,&#22987;&#32456;&#20445;&#25345;&#20919;&#38745;&#32780;&#22362;&#23450;&#30340;&#35821;</P>
<P></SPAN>&#27668;&#12290;