<STRONG><SPAN>&#20174;&#30007;&#24615;&#26412;&#36523;&#29702;&#35299;&#65292;&#21487;&#20197;&#20998;&#20026;&#22914;&#19979;&#65306;</SPAN></STRONG><SPAN></SPAN> 
<P></P>
<P>1&#12289;&#24597;&#34987;&#25298;&#32477;&#12290;&#29702;&#30001;&#21644;&#29790;&#24681;&#19968;&#26679;&#65292;&#22899;&#20154;&#25298;&#32477;&#19981;&#26159;&#25298;&#32477;&#20320;&#36825;&#20010;&#20154;&#65292;&#32780;&#26159;&#31383;&#21475;&#12290;</P>
<P>2&#12289;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#12290;&#20063;&#23601;&#26159;&#25645;&#35754;&#26102;&#20505;&#19981;&#25026;&#22914;&#20309;&#34920;&#36798;&#65292;&#24605;&#32500;&#23618;&#27425;&#19981;&#28165;&#26224;&#12290;&#36825;&#20010;&#26368;&#22909;&#35299;&#20915;&#20102;&#65292;&#38543;&#20415;&#25214;&#20010;&#21313;&#20843;&#32447;&#23567;&#23548;&#24072;&#65292;&#21738;&#24597;&#26159;&#25105;&#36825;&#31181;&#21322;&#21514;&#23376;&#23398;&#20064;&#32773;&#37117;&#33021;&#32473;&#20320;&#21792;&#21792;&#21969;&#12290;<BR><BR></P>
<P><SPAN class=extract>3&#12289;&#24863;&#35273;&#33258;&#24049;&#30340;&#23039;&#24577;&#20302;&#20154;&#19968;&#31561;&#65292;&#26159;&#32034;&#21462;&#20215;&#20540;&#30340;&#12290;Leon&#30340;&#35299;&#37322;&#21644;&#29790;&#24681;&#30340;&#35299;&#37322;&#19968;&#26679;&#30340;&#65292;&#22914;&#26524;&#20320;&#25343;100&#22359;&#38065;&#32473;&#21035;&#20154;&#65292;&#27809;&#26377;&#20154;&#20250;&#25298;&#32477;&#20320;&#65292;&#22240;&#20026;&#20320;&#22312;&#32473;&#20104;&#20215;&#20540;&#12290;&#21516;&#29702;&#65292;<BR><BR>&#22914;&#26524;&#20320;&#26159;&#26377;&#20215;&#20540;&#30340;&#20154;&#12289;&#24182;&#19988;&#32473;&#20104;&#22899;&#29983;&#30495;&#35802;&#30340;&#22840;&#36190;&#65292;&#34920;&#26126;&#24847;&#22270;&#65292;&#20320;&#23601;&#19981;&#26159;&#32034;&#21462;&#32773;&#65292;&#32780;&#26159;&#20215;&#20540;&#32473;&#20104;&#32773;&#65288;Value-giver&#65289;&#12290;</SPAN><BR><BR><BR></P>
<P>4&#12289;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#12290;&#22522;&#22240;&#26412;&#33021;&#38382;&#39064;&#12290;<A href="http://mp.weixin.qq.com/s?__biz=MzkzNTI4MjE2NA==&amp;mid=2247484628&amp;idx=1&amp;sn=b1ae23f9ee88eb7c72c98bfdb227c060&amp;chksm=c2b1104ff5c699593b158b3ac72c7fa9e50b50f5ca21fd1ac30a0df48195b502930d4ad5f592&amp;scene=21#wechat_redirect" target=_blank hasload="1" data-linktype="2" tab="innerlink" data-itemshowtype="0" imgdata="null" imgurl="" linktype="text" textvalue="&#12298;&#22885;&#23458;&#12299;"><FONT color=#0066cc>&#12298;&#22885;&#23458;&#12299;</FONT></A>&#36825;&#20010;&#25991;&#31456;&#37324;&#38754;&#35762;&#36807;&#20102;&#12290;&#20320;&#21482;&#26377;&#20146;&#33258;&#21435;&#23454;&#36341;&#65292;&#21457;&#29616;&#19968;&#25163;&#32463;&#39564;&#65292;&#22899;&#29983;&#23545;&#20320;&#21453;&#39304;&#19981;&#26159;&#24456;&#24046;&#30340;&#65292;&#23601;&#20250;&#35299;&#20915;&#20102;&#12290;<BR><BR></P>
<P><SPAN><STRONG>&#20174;&#29615;&#22659;&#30340;&#35282;&#24230;&#21435;&#29702;&#35299;&#65292;&#21487;&#20197;&#20998;&#20026;&#22914;&#19979;&#65306;</STRONG></SPAN> 
<P></P>
<P><SPAN>1&#12289;&#27809;&#26377;&#20154;&#20250;&#22312;&#24847;&#20320;&#12290;</SPAN><SPAN>90%&#30340;&#20154;&#19981;care&#20320;&#22312;&#24178;&#20160;&#20040;&#65292;&#22914;&#26524;&#20182;&#20204;&#27809;&#26377;&#23398;&#36807;game&#65292;&#29978;&#33267;&#19981;&#30693;&#36947;&#25645;&#35754;&#36825;&#31181;&#20107;&#24773;&#12290;</SPAN> 
<P></P>
<P><SPAN>2&#12289;&#19981;&#35201;&#38169;&#35823;&#35299;&#35835;&#21035;&#20154;&#30340;&#30446;&#20809;&#12290;</SPAN><STRONG><SPAN></SPAN></STRONG><SPAN>&#21035;&#20154;&#25237;&#26469;&#30340;&#21487;&#33021;&#19981;&#26159;&#22855;&#24618;&#65292;&#19981;&#26159;&#25209;&#21028;&#25209;&#35780;&#65292;&#32780;&#26159;&#32673;&#24917;&#12289;&#35273;&#24471;&#26377;&#21191;&#27668;&#30340;&#30446;&#20809;&#12290;&#24456;&#22810;&#20154;&#19968;&#36744;&#23376;&#37117;&#27809;&#35265;&#36807;&#21035;&#20154;&#25645;&#35754;&#12290;<BR><BR><BR></SPAN></P>
<P><STRONG><SPAN>&#20174;<SPAN>&#22899;&#20154;</SPAN>&#26041;&#38754;&#21435;&#29702;&#35299;&#65292;&#21487;&#20197;&#20998;&#20026;&#22914;&#19979;&#65306;</SPAN></STRONG></P><SPAN class=extract>
<P>1&#12289;&#22899;&#20154;&#21916;&#27426;&#34987;&#25645;&#35754;&#12290;&nbsp;&nbsp; &#12304;&#21069;&#25552;&#26159;&#65292;&#19981;&#26159;&#23628;&#19997;&#12289;&#25512;&#38144;&#31561;&#22855;&#24618;&#30340;&#20154;&#65292;&#32780;&#26159;&#26377;&#20215;&#20540;&#30340;&#20154;&#65292;&#20215;&#20540;&#32473;&#20104;&#32773;&#12305;&#12290;&#65288;tips&#65306;&#25105;&#20204;&#37117;&#35752;&#21388;&#19968;&#21619;&#32034;&#21462;&#20215;&#20540;&#30340;&#20154;&#12290;&#65289; &#12304;&#27491;&#24120;&#20154;&#12305; 
<P></P>
<P>2&#12289;&#22899;&#29983;&#38656;&#35201;&#34987;&#20154;&#20851;&#27880;&#12290;&#36825;&#28857;&#19981;&#20687;&#30007;&#20154;&#65292;&#30007;&#20154;&#21487;&#20197;&#36861;&#27714;&#33258;&#25105;&#35748;&#21487;&#65292;&#32780;&#22899;&#20154;&#27809;&#27861;&#20570;&#21040;&#12290; &#12304;&#28212;&#26395;&#20851;&#27880;&#65292;&#20063;&#20998;&#24230;&#22043;&#12305; </P>
<P></SPAN>
<P></P>&nbsp;
<P><SPAN><STRONG>&#12304;&#32570;&#38519;&#12305;&#65306;&#22899;&#20154;&#25509;&#21463;&#25645;&#35754; &#8800; &#22899;&#20154;&#25509;&#21463;&#21644;&#25645;&#35754;&#35748;&#35782;&#30340;&#30007;&#20154;&#21457;&#29983;&#30701;&#26399;&#20851;&#31995;</STRONG></P>
<P>&#27880;&#24847;&#21306;&#21035;&#65292;&#22899;&#20154;&#25509;&#21463;&#34987;&#25645;&#35754;&#65292;&#24182;&#19981;&#31561;&#20110;&#22905;&#25509;&#21463;&#25645;&#35754;&#35748;&#35782;&#30340;&#20154;&#24182;&#19988;&#21457;&#29983;&#30701;&#26399;&#20851;&#31995;&#65292;&#20004;&#32773;&#20043;&#38388;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;<STRONG>&#36825;&#23601;&#26159;&#25105;&#36807;&#21435;&#20197;&#26469;&#19968;&#30452;&#30340;&#25645;&#35754;&#28966;&#34385;&#30340;&#26681;&#28304;&#12290;</STRONG> 
<P></P>
<P>&#25105;&#19981;&#33021;&#24456;&#22909;&#30340;&#22788;&#29702;&#36825;&#31181;&#36923;&#36753;&#65292;&#19978;&#34903;&#21435;&#35748;&#35782;&#19968;&#20010;&#22899;&#29983;&#65292;&#32422;&#20250;&#35843;&#24773;&#65292;&#28982;&#21518;&#24102;&#22238;&#23478;&#29408;&#29408;&#30340;&#33401;&#22905;&#12290;</SPAN>