&#30007;&#22899;&#20851;&#31995;&#20013;&#26377;&#20004;&#20010;&#26041;&#38754;&#23384;&#22312;&#35823;&#35299;&#12290;&#36825;&#20010;&#35823;&#35299;&#26159;,&#22899;&#20154;&#20572;&#27490;&#19982;&#20276;&#20387;&#20132;&#35848;&#25110;&#21457;&#29983;&#24615;&#20851;&#31995;&#26159;&#20026;&#20102;&#25805;&#32437;&#20182;&#20204;&#12290;&#34429;&#28982;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#21487;&#33021;&#26159;&#36825;&#26679;,&#20294;&#24635;&#30340;&#26469;&#35828;,&#22899;&#20154;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#22905;&#20204;&#30340;&#20852;&#36259;&#22788;&#20110;&#21382;&#21490;&#26368;&#20302;&#28857;&#12290;&#24403;&#19968;&#20010;&#22899;&#20154;&#30340;&#21560;&#24341;&#21147;&#22826;&#20302;&#26102;,&#22905;&#26681;&#26412;&#19981;&#22312;&#20046;&#20105;&#35770;,&#22240;&#27492;&#23601;&#26377;&#20102;&#27785;&#40664;&#23545;&#24453;&#12290;&#26412;&#36136;&#19978;,&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;,&#22899;&#20154;&#26159;&#22312;&#35828;&#25105;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#22914;&#27492;&#20043;&#20302;,&#20197;&#33267;&#20110;&#25105;&#29616;&#22312;&#29978;&#33267;&#19981;&#24819;&#21644;&#20320;&#20105;&#35770;&#12290;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#20572;&#27490;&#21644;&#20320;&#19978;&#24202;,&#37027;&#23601;&#24847;&#21619;&#30528;&#20320;&#30340;&#22899;&#24615;&#21270;&#34892;&#20026;&#24050;&#32463;&#35753;&#22905;&#21040;&#20102;&#26080;&#27861;&#21521;&#20320;&#33251;&#26381;&#30340;&#22320;&#27493;&#12290;&#27809;&#38169;,&#20249;&#35745;&#20204;,&#24403;&#19968;&#20010;&#22899;&#20154;&#21521;&#20320;&#24352;&#24320;&#21452;&#33151;&#26102;,&#22905;&#26159;&#22312;&#21521;&#20320;&#33251;&#26381;&#12290;&#19982;&#22899;&#20154;&#20105;&#35770;&#12289;&#34920;&#29616;&#24471;&#38656;&#35201;&#20381;&#36182;&#31561;&#37117;&#26159;&#22899;&#24615;&#29305;&#36136;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;,&#30007;&#20154;&#27704;&#36828;&#19981;&#24212;&#35813;&#38382;&#22899;&#20154;&#24590;&#20040;&#20102;&#20043;&#31867;&#30340;&#35805;&#12290;&#27809;&#24517;&#35201;&#35797;&#22270;&#20174;&#19968;&#20010;&#38750;&#29702;&#24615;&#30340;&#29983;&#29289;&#37027;&#37324;&#24471;&#21040;&#36923;&#36753;&#12290;&#20320;&#20250;&#26356;&#23481;&#26131;&#19982;&#22905;&#30456;&#22788;,&#21482;&#38656;&#37325;&#26032;&#20851;&#27880;&#20320;&#30340;&#30446;&#26631;,&#35753;&#22905;&#20877;&#27425;&#24320;&#22987;&#36861;&#27714;&#20320;&#30340;&#35748;&#21487;&#12290;&#24403;&#19968;&#20010;&#30007;&#20154;&#22833;&#21435;&#20102;&#23545;&#29983;&#27963;&#30446;&#26631;&#30340;&#20851;&#27880;,&#25226;&#22899;&#20154;&#20316;&#20026;&#29983;&#27963;&#30340;&#20027;&#35201;&#28966;&#28857;&#26102;,&#22899;&#20154;&#23601;&#20250;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;&#29616;&#22312;,&#21560;&#24341;&#21147;&#20302;&#20063;&#26377;&#31243;&#24230;&#20043;&#20998;&#12290;&#20320;&#26377;&#37027;&#31181;&#22899;&#20154;&#32463;&#24120;&#20993;&#38590;&#20320;&#30340;&#20302;&#21560;&#24341;&#21147;,&#22914;&#26524;&#20320;&#19968;&#30452;&#26080;&#27861;&#36890;&#36807;&#36825;&#20123;&#20993;&#38590;&#27979;&#35797;,&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#20196;&#20154;&#32477;&#26395;&#30340;&#27785;&#40664;&#23545;&#24453;&#22659;&#22320;&#12290;&#19987;&#27880;&#20110;&#20320;&#30340;&#30446;&#26631;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;,&#22240;&#20026;&#24403;&#19968;&#20010;&#30007;&#20154;&#30693;&#36947;&#33258;&#24049;&#35201;&#21435;&#21738;&#37324;&#26102;,&#20182;&#23601;&#26377;&#33021;&#21147;&#19981;&#26029;&#36890;&#36807;&#22899;&#20154;&#30340;&#20993;&#38590;&#27979;&#35797;,&#20174;&#32780;&#36991;&#20813;&#21487;&#24597;&#30340;&#27785;&#40664;&#23545;&#24453;&#12290;&#22899;&#20154;&#22312;&#28508;&#24847;&#35782;&#20013;&#19981;&#26029;&#27979;&#35797;&#12290;&#19968;&#20010;&#23545;&#33258;&#24049;&#27809;&#26377;&#25226;&#25569;&#30340;&#30007;&#20154;&#26080;&#27861;&#25345;&#32493;&#36890;&#36807;&#36825;&#20123;&#27979;&#35797;&#12290;&#20182;&#24320;&#22987;&#24576;&#30097;&#26159;&#21542;&#26377;&#20854;&#20182;&#25910;&#20837;&#26356;&#39640;&#30340;&#30007;&#20154;&#22312;&#20182;&#19981;&#22312;&#26102;&#21246;&#25645;&#20182;&#30340;&#22899;&#20154;&#12290;&#36825;&#31181;&#19981;&#23433;&#20840;&#24863;&#20250;&#38477;&#20302;&#22899;&#20154;&#30340;&#21560;&#24341;&#21147;&#12290;&#28982;&#21518;&#20182;&#24320;&#22987;&#24819;&#33457;&#26356;&#22810;&#26102;&#38388;&#21644;&#22905;&#22312;&#19968;&#36215;,&#24076;&#26395;&#38450;&#27490;&#20854;&#20182;&#30007;&#20154;&#26377;&#26426;&#20250;&#25226;&#22905;&#25250;&#36208;&#12290;</P>
<P>&#19968;&#20010;&#19981;&#23433;&#20840;&#30340;&#30007;&#20154;&#19981;&#26159;&#19968;&#20010;&#33258;&#20449;&#30340;&#30007;&#20154;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#33258;&#20449;&#26159;&#22899;&#24615;&#26368;&#22823;&#30340;&#21560;&#24341;&#21147;&#12290;&#19968;&#20010;&#19987;&#27880;&#20110;&#30446;&#26631;&#30340;&#30007;&#20154;&#26159;&#19968;&#20010;&#33258;&#20449;&#30340;&#30007;&#20154;&#12290;&#33258;&#20449;&#30340;&#30007;&#20154;&#19981;&#20250;&#21463;&#21040;&#27785;&#40664;&#23545;&#24453;,&#20182;&#20204;&#24403;&#28982;&#20063;&#19981;&#20250;&#26377;&#26080;&#24615;&#20851;&#31995;&#12290;&#24403;&#19968;&#20010;&#22899;&#20154;&#22312;&#36861;&#27714;&#20320;&#30340;&#35748;&#21487;&#26102;,&#22905;&#26159;&#22312;&#33251;&#26381;&#12290;&#25152;&#20197;&#30001;&#20110;&#20320;&#30340;&#38451;&#21018;&#25903;&#37197;&#29366;&#24577;,&#22905;&#33258;&#28982;&#20250;&#23545;&#20320;&#20135;&#29983;&#24615;&#21560;&#24341;&#21147;&#12290;