The &#64257;rst step to becoming a high-value man is to develop low tolerance for women's crap. 
<P>&#25104;&#20026;&#39640;&#20215;&#20540;&#30007;&#20154;&#30340;&#31532;&#19968;&#27493;&#26159;&#23545;&#22899;&#24615;&#30340;&#32993;&#38393;&#20445;&#25345;&#20302;&#23481;&#24525;&#24230;&#12290;</P>
<P>Thanks to feminism women try to take the lead from the start these days. 
<P>&#30001;&#20110;&#22899;&#26435;&#20027;&#20041;&#30340;&#24433;&#21709;,&#22914;&#20170;&#22899;&#24615;&#35797;&#22270;&#20174;&#19968;&#24320;&#22987;&#23601;&#25484;&#25569;&#20027;&#23548;&#26435;&#12290;</P>
<P>To gain respect from women they need to know from the start you will not be tolerating any BS. 
<P>&#35201;&#33719;&#24471;&#22899;&#24615;&#30340;&#23562;&#37325;,&#22905;&#20204;&#38656;&#35201;&#20174;&#19968;&#24320;&#22987;&#23601;&#30693;&#36947;&#20320;&#19981;&#20250;&#23481;&#24525;&#20219;&#20309;&#24223;&#35805;&#12290;</P>
<P>Women need to know that you'll walk in a moment's notice if they misbehave. 
<P>&#22899;&#24615;&#38656;&#35201;&#30693;&#36947;,&#22914;&#26524;&#22905;&#20204;&#34892;&#20026;&#19981;&#31471;,&#20320;&#20250;&#31435;&#21363;&#31163;&#24320;&#12290;</P>
<P>As with most things in life women respond to action not threats. 
<P>&#23601;&#20687;&#29983;&#27963;&#20013;&#30340;&#22823;&#22810;&#25968;&#20107;&#24773;&#19968;&#26679;,&#22899;&#24615;&#23545;&#34892;&#21160;&#26377;&#21453;&#24212;,&#32780;&#19981;&#26159;&#23041;&#32961;&#12290;</P>
<P>It's been times in my life where I would break up with women only to have them beg me back. 
<P>&#22312;&#25105;&#30340;&#29983;&#27963;&#20013;,&#26377;&#26102;&#25105;&#20250;&#21644;&#22899;&#24615;&#20998;&#25163;,&#32467;&#26524;&#22905;&#20204;&#21364;&#24691;&#27714;&#25105;&#22238;&#26469;&#12290;</P>
<P>It's easy to make a woman submit once she's begged you back because now she sees you don't do idle threats. 
<P>&#19968;&#26086;&#22899;&#24615;&#24691;&#27714;&#20320;&#22238;&#26469;,&#35753;&#22905;&#39034;&#20174;&#23601;&#21464;&#24471;&#23481;&#26131;&#20102;,&#22240;&#20026;&#29616;&#22312;&#22905;&#30475;&#21040;&#20320;&#19981;&#20250;&#31354;&#21475;&#35828;&#30333;&#35805;&#12290;</P>
<P>he woman follows your lead.