The best way to prevent a woman from &#64258;aking on you is to stay unpredictable. 
<P>&#38450;&#27490;&#22899;&#20154;&#29245;&#32422;&#30340;&#26368;&#22909;&#26041;&#27861;&#23601;&#26159;&#20445;&#25345;&#19981;&#21487;&#39044;&#27979;&#12290;</P>
<P>When a woman feels she has the comfort of knowing she could have you anytime she gets ready she'll &#64258;ake on you to do something else knowing you'll always be there waiting. 
<P>&#24403;&#19968;&#20010;&#22899;&#20154;&#35273;&#24471;&#22905;&#38543;&#26102;&#21487;&#20197;&#24471;&#21040;&#20320;&#30340;&#26102;&#20505;,&#22905;&#23601;&#20250;&#29245;&#32422;&#21435;&#20570;&#21035;&#30340;&#20107;,&#22240;&#20026;&#22905;&#30693;&#36947;&#20320;&#20250;&#19968;&#30452;&#22312;&#37027;&#37324;&#31561;&#30528;&#12290;</P>
<P>You have to be a little bit more unpredictable than you have been if women are &#64258;aking on you. 
<P>&#22914;&#26524;&#22899;&#20154;&#24635;&#26159;&#29245;&#32422;,&#20320;&#23601;&#24517;&#39035;&#27604;&#20197;&#21069;&#26356;&#21152;&#19981;&#21487;&#39044;&#27979;&#12290;</P>
<P>You want a woman excited to hear from you because you're so unpredictable. 
<P>&#20320;&#24076;&#26395;&#19968;&#20010;&#22899;&#20154;&#22240;&#20026;&#20320;&#22914;&#27492;&#19981;&#21487;&#39044;&#27979;&#32780;&#20852;&#22859;&#22320;&#21548;&#21040;&#20320;&#30340;&#28040;&#24687;&#12290;</P>
<P>Your purpose should be your main focus in your life. 
<P>&#20320;&#30340;&#30446;&#26631;&#24212;&#35813;&#26159;&#20320;&#29983;&#27963;&#30340;&#20027;&#35201;&#28966;&#28857;&#12290;</P>
<P>A woman should be competing for your time not you just giving it to her freely. 
<P>&#19968;&#20010;&#22899;&#20154;&#24212;&#35813;&#20026;&#20320;&#30340;&#26102;&#38388;&#32780;&#31454;&#20105;,&#32780;&#19981;&#26159;&#20320;&#38543;&#24847;&#32473;&#22905;&#12290;</P>
<P>You giving a woman your time should be a reward not something she just gets freely. 
<P>&#20320;&#32473;&#19968;&#20010;&#22899;&#20154;&#20320;&#30340;&#26102;&#38388;&#24212;&#35813;&#26159;&#19968;&#31181;&#22870;&#21169;,&#32780;&#19981;&#26159;&#22905;&#21487;&#20197;&#38543;&#24847;&#24471;&#21040;&#30340;&#19996;&#35199;&#12290;</P>
<P>Keep a woman on her toes. 
<P>&#35753;&#19968;&#20010;&#22899;&#20154;&#20445;&#25345;&#32039;&#24352;&#29366;&#24577;&#12290;</P>
<P>A woman who doesn't know where you stand in relation to your feelings will never &#64258;ake. 
<P>&#19968;&#20010;&#19981;&#30693;&#36947;&#20320;&#23545;&#22905;&#24863;&#24773;&#31435;&#22330;&#30340;&#22899;&#20154;&#27704;&#36828;&#19981;&#20250;&#29245;&#32422;&#12290;</P>
<P>In her mind she's thinking she barely has your attention as is, why would she want to do something as dumb as &#64258;ake on a man who's not displaying super high interest to begin with? 
<P>&#22312;&#22905;&#30340;&#33041;&#28023;&#37324;,&#22905;&#35748;&#20026;&#22905;&#20960;&#20046;&#24471;&#19981;&#21040;&#20320;&#30340;&#27880;&#24847;,&#20026;&#20160;&#20040;&#22905;&#35201;&#20570;&#20986;&#20687;&#29245;&#32422;&#36825;&#26679;&#24858;&#34850;&#30340;&#20107;,&#23588;&#20854;&#26159;&#23545;&#19968;&#20010;&#20174;&#19968;&#24320;&#22987;&#23601;&#27809;&#34920;&#29616;&#20986;&#36229;&#39640;&#20852;&#36259;&#30340;&#30007;&#20154;?</P>
<P>That's why it's best to keep your interest level to yourself, it keeps a woman on her toes. 
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26368;&#22909;&#25226;&#20320;&#30340;&#20852;&#36259;&#31243;&#24230;&#20445;&#30041;&#32473;&#33258;&#24049;,&#36825;&#20250;&#35753;&#19968;&#20010;&#22899;&#20154;&#20445;&#25345;&#32039;&#24352;&#29366;&#24577;&#12290;</P>
<P>Never let a woman know where she stands and you'll never have to worry about a woman &#64258;aking. 
<P>&#27704;&#36828;&#19981;&#35201;&#35753;&#19968;&#20010;&#22899;&#20154;&#30693;&#36947;&#22905;&#22312;&#20320;&#24515;&#20013;&#30340;&#22320;&#20301;,&#20320;&#23601;&#27704;&#36828;&#19981;&#29992;&#25285;&#24515;&#22899;&#20154;&#29245;&#32422;&#12290;