The biggest attraction for a woman is con&#64257;dence. 
<P>&#23545;&#22899;&#20154;&#26469;&#35828;,&#26368;&#22823;&#30340;&#21560;&#24341;&#21147;&#26159;&#33258;&#20449;&#12290;<BR><BR>
<P>These men naturally think,<SPAN>&nbsp;</SPAN><Q>"hey, women &#64257;nd me irresistible."</Q> 
<P>&#36825;&#20123;&#30007;&#20154;&#33258;&#28982;&#20250;&#24819;,<Q>"&#22079;,&#22899;&#20154;&#20204;&#35273;&#24471;&#25105;&#26080;&#27861;&#25239;&#25298;&#12290;"<BR><BR>
<P>Women have like a sixth sense detecting men who feel uncon&#64257;dent or not worthy. 
<P>&#22899;&#20154;&#23601;&#20687;&#26377;&#31532;&#20845;&#24863;&#19968;&#26679;,&#33021;&#23519;&#35273;&#21040;&#37027;&#20123;&#32570;&#20047;&#33258;&#20449;&#25110;&#35273;&#24471;&#33258;&#24049;&#19981;&#37197;&#30340;&#30007;&#20154;&#12290;</P>
<P>Women date up and a man who feels he has higher quality than the woman is most certainly not going to be nervous. 
<P>&#22899;&#20154;&#24635;&#26159;&#21521;&#19978;&#32422;&#20250;,&#32780;&#19968;&#20010;&#35273;&#24471;&#33258;&#24049;&#27604;&#22899;&#20154;&#26356;&#26377;&#20215;&#20540;&#30340;&#30007;&#20154;&#32943;&#23450;&#19981;&#20250;&#32039;&#24352;&#12290;</P>
<P>He's going to have a calm smooth presence about himself because he genuinely believes that he deserves the woman. 
<P>&#20182;&#20250;&#34920;&#29616;&#24471;&#20174;&#23481;&#19981;&#36843;,&#22240;&#20026;&#20182;&#30495;&#24515;&#30456;&#20449;&#33258;&#24049;&#37197;&#24471;&#19978;&#37027;&#20010;&#22899;&#20154;&#12290; 
<P>
<P></P>
<P>I advocate men to constantly work on their purpose, bodies and game until it is oozing out of their pores. 
<P>&#25105;&#20027;&#24352;&#30007;&#20154;&#35201;&#19981;&#26029;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#30446;&#26631;&#12289;&#36523;&#26448;&#21644;&#25226;&#22969;&#25216;&#24039;,&#30452;&#21040;&#36825;&#20123;&#19996;&#35199;&#20174;&#27611;&#23380;&#37324;&#37117;&#28183;&#20986;&#26469;&#12290;</P>
<P>This self-assurance is what it takes to attract the upper level women. Some men are born with this, unfortunately most men are not. 
<P>&#36825;&#31181;&#33258;&#20449;&#25165;&#26159;&#21560;&#24341;&#39640;&#32423;&#22899;&#20154;&#25152;&#38656;&#35201;&#30340;&#12290;&#26377;&#20123;&#30007;&#20154;&#22825;&#29983;&#23601;&#26377;,&#19981;&#24184;&#30340;&#26159;&#22823;&#22810;&#25968;&#30007;&#20154;&#24182;&#38750;&#22914;&#27492;&#12290;</P></Q>