&#65288;&#36825;&#20010;&#33410;&#36873;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#20013;&#38388;&#37096;&#20998;&#25552;&#21040;&#65292;&#22899;&#29983;&#20026;&#20160;&#20040;&#24863;&#35273;&#21040;&#25918;&#33633;&#65289; 
<P></P>
<P>&#24744;&#19982;&#22899;&#24615;&#24773;&#24863;&#32852;&#31995;&#30340;&#33021;&#21147;&#19982;&#24744;&#23545;&#33258;&#24049;&#30340;&#24773;&#24863;&#36807;&#31243;&#21644;&#21160;&#26426;&#30340;&#33258;&#25105;&#24847;&#35782;&#31243;&#24230;&#25104;&#27491;&#27604;&#12290;&#27491;&#22914;&#31532;&#20108;&#31456;&#25152;&#25551;&#36848;&#30340;&#65292;&#33258;&#25105;&#24847;&#35782;&#21644;&#33030;&#24369;&#24615;&#20250;&#35753;&#20320;&#34920;&#29616;&#24471;&#19981;&#37027;&#20040;&#38656;&#35201;&#24110;&#21161;&#65292;&#35753;&#22905;&#26377;&#26426;&#20250;&#20102;&#35299;&#8220;&#30495;&#23454;&#30340;&#20320;&#8221;&#65292;&#20449;&#20219;&#20320;&#65292;&#24182;&#21521;&#20320;&#25950;&#24320;&#33258;&#24049;&#30340;&#24773;&#24863;&#12290; 
<P>&#26368;&#32456;&#65292;&#36825;&#26159;&#22823;&#22810;&#25968;&#22899;&#24615;&#24819;&#35201;&#30340;&#12290;&#22914;&#26524;&#20320;&#30475;&#35328;&#24773;&#23567;&#35828;&#8212;&#8212;&#22522;&#26412;&#19978;&#26159;&#22899;&#24615;&#29256;&#30340;&#33394;&#24773;&#29255;&#8212;&#8212;&#23427;&#20204;&#25110;&#22810;&#25110;&#23569;&#37117;&#36981;&#24490;&#30528;&#23436;&#20840;&#30456;&#21516;&#30340;&#27169;&#24335;&#65306;&#22362;&#30828;&#32780;&#31895;&#29367;&#30340;&#22351;&#30007;&#23401;&#22411;&#30007;&#33521;&#38596;&#34429;&#28982;&#38519;&#20837;&#22256;&#22659;&#20294;&#24456;&#22362;&#24378;&#65292;&#24403;&#20182;&#24930;&#24930;&#22320;&#25950;&#24320;&#24515;&#25161;&#24182;&#20998;&#20139;&#20182;&#30340;&#30495;&#23454;&#24773;&#24863;&#26102;&#21644;&#22899;&#20027;&#35282;&#30340;&#24895;&#26395;&#65292;&#22905;&#33021;&#22815;&#25903;&#25345;&#20182;&#65292;&#25327;&#25937;&#20182;&#65292;&#24182;&#26368;&#32456;&#29233;&#19978;&#20182;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#20174;&#27492;&#36807;&#19978;&#20102;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290; 
<P>&#36825;&#25110;&#22810;&#25110;&#23569;&#26159;&#35825;&#24785;&#30340;&#34013;&#22270;&#65306;&#24378;&#22823;&#12289;&#22320;&#20301;&#39640;&#12289;&#26377;&#21560;&#24341;&#21147;&#30340;&#22806;&#34920;&#65288;&#29983;&#27963;&#26041;&#24335;&#21644;&#22806;&#34920;&#65289;&#12289;&#26080;&#25152;&#30031;&#24807;&#12289;&#33021;&#22815;&#25950;&#24320;&#24515;&#25161;&#19982;&#22905;&#20998;&#20139;&#20320;&#33030;&#24369;&#30340;&#19968;&#38754;&#12290;&#22899;&#20154;&#20250;&#22240;&#20026;&#36825;&#31181;&#20107;&#32780;&#33181;&#30422;&#21457;&#36719;&#12290;&#32780;&#19988;&#22823;&#22810;&#25968;&#26102;&#20505;&#23427;&#29978;&#33267;&#27809;&#26377;&#24847;&#35782;&#12290; 
<P><STRONG>&#25152;&#38656;&#35201;&#30340;&#21482;&#26159;&#22312;&#20114;&#21160;&#20013;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#24773;&#24863;&#33258;&#25105;&#24847;&#35782;&#21644;&#33030;&#24369;&#24615;</STRONG> 
<P></P>
<P><STRONG>&#35753;&#25105;&#21578;&#35785;&#20320;&#65292;&#24773;&#24863;&#32852;&#31995;&#26159;&#24378;&#22823;&#30340;&#12290;</STRONG>&#24403;&#20320;&#19982;&#23545;&#26041;&#22312;&#24773;&#24863;&#19978;&#32852;&#31995;&#26102;&#65292;&#22905;&#20204;&#30495;&#30340;&#20197;&#20320;&#26080;&#27861;&#24819;&#35937;&#30340;&#26041;&#24335;&#21521;&#20320;&#25950;&#24320;&#24515;&#25161;&#65292;&#20320;&#19982;&#22905;&#20204;&#30340;&#20114;&#21160;&#21644;&#20851;&#31995;&#21464;&#25104;&#20102;&#36825;&#20123;&#20016;&#23500;&#32780;&#29420;&#29305;&#30340;&#20307;&#39564;&#65292;&#36825;&#26159;&#27704;&#36828;&#26080;&#27861;&#22797;&#21046;&#30340;&#65292;&#24615;&#29233;&#35201;&#22909;&#24471;&#22810;&#65292;&#25152;&#26377;&#30340;&#24515;&#29702;&#28216;&#25103;&#12289;&#30862;&#29255;&#21644;&#30683;&#30462;&#24515;&#29702;&#37117;&#28040;&#22833;&#20102;&#12290;<BR><BR><BR><BR><BR><BR><BR>## &#26696;&#20363; <BR>&#36825;&#25110;&#35768;&#33021;&#35299;&#37322;1&#65292;&#20026;&#20309;&#21644;&#23002;&#23376;&#35834;&#20043;&#38388;&#30340;&#20851;&#31995;&#24635;&#26159;&#24863;&#35273;&#24618;&#24618;&#30340;&#12290;&#24182;&#26080;&#24773;&#24863;&#32852;&#31995;&#65292;&#24182;&#19981;&#21916;&#27426;&#12290;<BR><BR>&#20026;&#20160;&#20040;&#22905;&#21741;&#30340;&#26102;&#20505;&#23601;&#20250;&#25243;&#24323;&#29702;&#26234;&#65292;<BR><BR>&#20108;&#26159;&#65292;&#20026;&#20160;&#20040;&#36807;&#31243;&#20013;&#24863;&#35273;&#24618;&#24618;&#30340;&#65292;&#21407;&#22240;&#22312;&#20110;&#20004;&#20010;&#28857;&#65292;&#65306;&#19968;&#26159;&#36807;&#31243;&#65292;&#29702;&#26234;&#22826;&#39640;&#65292;&#24573;&#30053;&#20102;&#24773;&#24863;&#33258;&#25105;&#24847;&#35782;&#12290; &#20108;&#26159;&#65292;&#27809;&#37027;&#20040;&#24515;&#21160;&#12290;&#21916;&#27426;&#12290;