<A href="https://mp.weixin.qq.com/s?__biz=MzkzNTI4MjE2NA==&amp;mid=2247484743&amp;idx=1&amp;sn=6a67201fe2f5e24c0116f95a9393f3a1&amp;chksm=c2b111dcf5c698ca"><FONT color=#0066cc>https://mp.weixin.qq.com/s?__biz=MzkzNTI4MjE2NA==&amp;mid=2247484743&amp;idx=1&amp;sn=6a67201fe2f5e24c0116f95a9393f3a1&amp;chksm=c2b111dcf5c698ca</FONT></A> 
<P></P>
<P></P>
<P>e366938910f64699c75611d4c36e793b6b1d4b587044910</P>
<P>e850732c391ab&amp;scene=178&amp;cur_album_id=3229882448046571526#rd<BR><SPAN class=extract>
<P><BR>
<P>
<P>
<P>
<P>
<P>
<P>
<P></P>
<P>&#65288;&#36825;&#20010;&#33410;&#36873;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#20013;&#38388;&#37096;&#20998;&#25552;&#21040;&#65292;&#22899;&#29983;&#20026;&#20160;&#20040;&#24863;&#35273;&#21040;&#25918;&#33633;&#65289; 
<P></P>
<P>&#24744;&#19982;&#22899;&#24615;&#24773;&#24863;&#32852;&#31995;&#30340;&#33021;&#21147;&#19982;&#24744;&#23545;&#33258;&#24049;&#30340;&#24773;&#24863;&#36807;&#31243;&#21644;&#21160;&#26426;&#30340;&#33258;&#25105;&#24847;&#35782;&#31243;&#24230;&#25104;&#27491;&#27604;&#12290;&#27491;&#22914;&#31532;&#20108;&#31456;&#25152;&#25551;&#36848;&#30340;&#65292;&#33258;&#25105;&#24847;&#35782;&#21644;&#33030;&#24369;&#24615;&#20250;&#35753;&#20320;&#34920;&#29616;&#24471;&#19981;&#37027;&#20040;&#38656;&#35201;&#24110;&#21161;&#65292;&#35753;&#22905;&#26377;&#26426;&#20250;&#20102;&#35299;&#8220;&#30495;&#23454;&#30340;&#20320;&#8221;&#65292;&#20449;&#20219;&#20320;&#65292;&#24182;&#21521;&#20320;&#25950;&#24320;&#33258;&#24049;&#30340;&#24773;&#24863;&#12290; 
<P>&#26368;&#32456;&#65292;&#36825;&#26159;&#22823;&#22810;&#25968;&#22899;&#24615;&#24819;&#35201;&#30340;&#12290;&#22914;&#26524;&#20320;&#30475;&#35328;&#24773;&#23567;&#35828;&#8212;&#8212;&#22522;&#26412;&#19978;&#26159;&#22899;&#24615;&#29256;&#30340;&#33394;&#24773;&#29255;&#8212;&#8212;&#23427;&#20204;&#25110;&#22810;&#25110;&#23569;&#37117;&#36981;&#24490;&#30528;&#23436;&#20840;&#30456;&#21516;&#30340;&#27169;&#24335;&#65306;&#22362;&#30828;&#32780;&#31895;&#29367;&#30340;&#22351;&#30007;&#23401;&#22411;&#30007;&#33521;&#38596;&#34429;&#28982;&#38519;&#20837;&#22256;&#22659;&#20294;&#24456;&#22362;&#24378;&#65292;&#24403;&#20182;&#24930;&#24930;&#22320;&#25950;&#24320;&#24515;&#25161;&#24182;&#20998;&#20139;&#20182;&#30340;&#30495;&#23454;&#24773;&#24863;&#26102;&#21644;&#22899;&#20027;&#35282;&#30340;&#24895;&#26395;&#65292;&#22905;&#33021;&#22815;&#25903;&#25345;&#20182;&#65292;&#25327;&#25937;&#20182;&#65292;&#24182;&#26368;&#32456;&#29233;&#19978;&#20182;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#20174;&#27492;&#36807;&#19978;&#20102;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290; 
<P>&#36825;&#25110;&#22810;&#25110;&#23569;&#26159;&#35825;&#24785;&#30340;&#34013;&#22270;&#65306;&#24378;&#22823;&#12289;&#22320;&#20301;&#39640;&#12289;&#26377;&#21560;&#24341;&#21147;&#30340;&#22806;&#34920;&#65288;&#29983;&#27963;&#26041;&#24335;&#21644;&#22806;&#34920;&#65289;&#12289;&#26080;&#25152;&#30031;&#24807;&#12289;&#33021;&#22815;&#25950;&#24320;&#24515;&#25161;&#19982;&#22905;&#20998;&#20139;&#20320;&#33030;&#24369;&#30340;&#19968;&#38754;&#12290;&#22899;&#20154;&#20250;&#22240;&#20026;&#36825;&#31181;&#20107;&#32780;&#33181;&#30422;&#21457;&#36719;&#12290;&#32780;&#19988;&#22823;&#22810;&#25968;&#26102;&#20505;&#23427;&#29978;&#33267;&#27809;&#26377;&#24847;&#35782;&#12290; 
<P><STRONG>&#25152;&#38656;&#35201;&#30340;&#21482;&#26159;&#22312;&#20114;&#21160;&#20013;&#20855;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#24773;&#24863;&#33258;&#25105;&#24847;&#35782;&#21644;&#33030;&#24369;&#24615;</STRONG> 
<P></P>
<P><STRONG>&#35753;&#25105;&#21578;&#35785;&#20320;&#65292;&#24773;&#24863;&#32852;&#31995;&#26159;&#24378;&#22823;&#30340;&#12290;</STRONG>&#24403;&#20320;&#19982;&#23545;&#26041;&#22312;&#24773;&#24863;&#19978;&#32852;&#31995;&#26102;&#65292;&#22905;&#20204;&#30495;&#30340;&#20197;&#20320;&#26080;&#27861;&#24819;&#35937;&#30340;&#26041;&#24335;&#21521;&#20320;&#25950;&#24320;&#24515;&#25161;&#65292;&#20320;&#19982;&#22905;&#20204;&#30340;&#20114;&#21160;&#21644;&#20851;&#31995;&#21464;&#25104;&#20102;&#36825;&#20123;&#20016;&#23500;&#32780;&#29420;&#29305;&#30340;&#20307;&#39564;&#65292;&#36825;&#26159;&#27704;&#36828;&#26080;&#27861;&#22797;&#21046;&#30340;&#65292;&#24615;&#29233;&#35201;&#22909;&#24471;&#22810;&#65292;&#25152;&#26377;&#30340;&#24515;&#29702;&#28216;&#25103;&#12289;&#30862;&#29255;&#21644;&#30683;&#30462;&#24515;&#29702;&#37117;&#28040;&#22833;&#20102;&#12290;<BR><BR><BR><BR><BR><BR><BR>## &#26696;&#20363; <BR>&#36825;&#25110;&#35768;&#33021;&#35299;&#37322;1&#65292;&#20026;&#20309;&#21644;&#23002;&#23376;&#35834;&#20043;&#38388;&#30340;&#20851;&#31995;&#24635;&#26159;&#24863;&#35273;&#24618;&#24618;&#30340;&#12290;&#24182;&#26080;&#24773;&#24863;&#32852;&#31995;&#65292;&#24182;&#19981;&#21916;&#27426;&#12290;<BR><BR>&#20026;&#20160;&#20040;&#22905;&#21741;&#30340;&#26102;&#20505;&#23601;&#20250;&#25243;&#24323;&#29702;&#26234;&#65292;<BR><BR>&#20108;&#26159;&#65292;&#20026;&#20160;&#20040;&#36807;&#31243;&#20013;&#24863;&#35273;&#24618;&#24618;&#30340;&#65292;&#21407;&#22240;&#22312;&#20110;&#20004;&#20010;&#28857;&#65292;&#65306;&#19968;&#26159;&#36807;&#31243;&#65292;&#29702;&#26234;&#22826;&#39640;&#65292;&#24573;&#30053;&#20102;&#24773;&#24863;&#33258;&#25105;&#24847;&#35782;&#12290; &#20108;&#26159;&#65292;&#27809;&#37027;&#20040;&#24515;&#21160;&#12290;&#21916;&#27426;&#12290;</P>
<P></SPAN><BR><BR><BR><BR><BR>&nbsp; 
<P>
<P>
<P>
<P></P><SPAN class=extract>
<P>&#37027;&#20040;&#65292;&#20320;&#22914;&#20309;&#19982;&#22899;&#24615;&#24314;&#31435;&#28145;&#21402;&#32780;&#25345;&#20037;&#30340;&#24773;&#24863;&#32852;&#31995;&#65292;&#65288;&#19981;&#20165;&#20165;&#26159;&#21333;&#22899;&#24615;&#65292;&#31038;&#20132;&#65292;&#21672;&#35810;&#30340;&#26412;&#36136;&#65292;&#23601;&#26159;&#19982;&#20182;&#20154;&#24314;&#31435;&#32852;&#25509;&#65289; 
<P>
<P>
<P>&#36825;&#31181;&#32852;&#31995;&#20250;&#35753;&#20320;&#21644;&#22905;&#30340;&#24605;&#24819;&#21644;&#24515;&#28789;&#37117;&#24863;&#21040;&#38663;&#24778;&#21602;&#65311;&#20250;&#32473;&#24744;&#24102;&#26469;&#19968;&#29983;&#20013;&#26368;&#32654;&#22909;&#30340;&#22812;&#26202;&#21644;&#24615;&#29233;&#30340;&#32852;&#31995;&#65311;</P>
<P>&#65288;&#20026;&#20160;&#20040;&#38142;&#25509;&#20250;&#35753;&#24615;&#29233;&#26356;&#32654;&#22909;&#65292;&#19981;&#26159;&#25918;&#33633;&#32780;&#26159;&#19982;&#21916;&#27426;&#30340;&#20154;&#20849;&#20139;&#20146;&#23494;&#26102;&#21051;&#65289;&#65289;&#65288;&#35748;&#35782;&#24456;&#20037;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#26159;&#20146;&#23494;&#30340;&#21487;&#20449;&#20219;&#30340;&#20154;&#65289; 
<P>&nbsp; <BR></P>
<P>1&#12289;- &#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#24773;&#32490;&#12289;&#21160;&#26426;&#21644;&#29983;&#27963;&#25925;&#20107;&#12290; 
<P>
<P>&#65288;&#24515;&#29702;&#21672;&#35810;&#26102;&#30340; &#20849;&#24773;&nbsp;&nbsp; &#24773;&#32490;&#35782;&#21035;&#65292;&#24773;&#32490;&#30340;&#24847;&#35782;&#21270;&#65292;&#35821;&#35328;&#21270;&#65292;&#35748;&#35782;&#33258;&#24049;&#30340;&#24773;&#32490; &#65292;&#25105;&#35748;&#20026;&#36825;&#20063;&#26159;&#25104;&#20026;&#19968;&#20010;&#28909;&#29233;&#29983;&#27963;&#65292;&#23545;&#29983;&#27963;&#20805;&#28385;&#28608;&#24773;&#30340;&#20154;&#21069;&#25552;&#26465;&#20214;&#65311; 
<P>&nbsp;&nbsp;&nbsp; &#22914;&#20309;&#21150;&#21040;&#65311; 
<P>&nbsp;&nbsp;&nbsp;&nbsp; &#32852;&#24819;&#65292;&#24863;&#21463;&#65292;&#20542;&#21548; &nbsp;&#65289; <BR><BR>&#19981;&#35201;&#22826;&#29702;&#26234;&#65292;&#36923;&#36753;&#21270;&#65292;&#20851;&#27880;&#33258;&#24049;&#65292;&#35782;&#21035;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;<BR><BR>
<P><SPAN>2&#12289;</SPAN><SPAN>- &#39318;&#20808;&#20998;&#20139;&#36825;&#20123;&#24773;&#24863;&#12289;&#21160;&#26426;&#21644;&#29983;&#27963;&#25925;&#20107;&#65292;&#20174;&#32780;&#21457;&#25381;&#24102;&#22836;&#20316;&#29992;&#12290; 
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#65288;&#25105;&#35828;&#25105;&#24320;&#24515;&#65292;&#21644;&#30495;&#30340;&#24847;&#35782;&#21040;&#24320;&#24515;&#65292;&#20135;&#29983;&#24320;&#24515;&#30340;&#24773;&#32490;&#28982;&#21518;&#34920;&#36798;&#19981;&#19968;&#26679;&#65289; 
<P>3&#12289;- &#20998;&#20139;&#39318;&#20808;&#20250;&#24314;&#31435;&#20449;&#20219;&#65292;&#24182;&#40723;&#21169;&#22905;&#25950;&#24320;&#24515;&#25161;&#24182;&#20998;&#20139;&#33258;&#24049;&#20316;&#20026;&#22238;&#25253;&#12290; 
<P>4&#12289;- &#29702;&#24819;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#24471;&#36234;&#22810;&#65292;&#25925;&#20107;&#23601;&#20250;&#21464;&#24471;&#36234;&#20010;&#20154;&#21270;&#65292;&#20320;&#20204;&#20043;&#38388;&#30340;&#24773;&#24863;&#32852;&#31995;&#23601;&#36234;&#28145;&#21051;&#12290; 
<P>
<P>&#65288;&#26412;&#36136;&#30340;&#34920;&#29616;&#23601;&#26159;&#65292;&#21452;&#26041;&#33258;&#25105;&#26292;&#38706;&#65288;&#20010;&#20154;&#20449;&#24687;&#65288;&#24773;&#32490;&#65292;&#21160;&#26426;&#65292;&#29983;&#27963;&#25925;&#20107;&#65289;&#65289;&#30340;&#31243;&#24230;&#65292;&#25968;&#37327;&#21152;&#28145;&#12290;&#65289;&nbsp;&nbsp; 
<P>
<P>&#65288;&#35013;&#36924;&#19982;&#33258;&#25105;&#26292;&#38706;&#65292;&#20998;&#20139;&#25925;&#20107;&#30340;&#21306;&#21035;&#65292;&#65289;&#65288;&#19968;&#20010;&#26159;&#20026;&#20102;&#23637;&#29616;&#33258;&#24049;&#30340;&#25552;&#39640;&#20215;&#20540;&#65289; 
<P>&nbsp;&nbsp; &#65288;&#24773;&#32490;&#65292;&#30495;&#23454;&#30340;&#24773;&#32490;&#65289; <BR>
<P></SPAN></P>
<P><SPAN><STRONG><SPAN>&#24773;&#24863;&#32852;&#31995;&#26368;&#37325;&#35201;&#30340;&#35268;&#21017;&#26159;&#19982;&#24863;&#35273;&#30456;&#20851;&#65292;&#32780;&#19981;&#26159;&#19982;&#20107;&#23454;&#30456;&#20851;&#12290;&#65288;&#20381;&#28982;&#26159;&#26412;&#36136;&#65289; 
<P>
<P></SPAN></STRONG></SPAN><SPAN>&#35825;&#24785;&#26159;&#20851;&#20110;&#24863;&#35273;&#65292;&#32780;&#19981;&#26159;&#20107;&#23454;&#12290;&#65288;&#25442;&#35328;&#20043;&#65292;&#20107;&#23454;&#19981;&#20195;&#34920;&#24773;&#24863;&#65292;&#21465;&#36848;&#25925;&#20107;&#19981;&#26159;&#65292;&#32780;&#26159;&#29983;&#21160;&#30340;&#21465;&#36848;&#25925;&#20107;&#65292;&#35753;&#23545;&#26041;&#20307;&#20250;&#21040;&#20320;&#30340;&#24773;&#32490;&#65289; <BR><BR>
<P>
<P>
<P>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#32463;&#24120;&#20250;&#36935;&#21040;&#19968;&#20010;&#19982;&#20320;&#26377;&#24456;&#22810;&#20849;&#21516;&#28857;&#30340;&#22899;&#20154;&#8212;&#8212; 
<P>&#21516;&#26679;&#30340;&#23478;&#20065;&#12289;&#21516;&#26679;&#30340;&#32844;&#19994;&#12289;&#21516;&#26679;&#30340;&#20852;&#36259;&#12289;&#20303;&#22312;&#21516;&#19968;&#26465;&#34903;&#19978;&#8212;&#8212;&#20294;&#21364;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#25110;&#21270;&#23398;&#21453;&#24212;&#12290;&#20294;&#38543;&#21518;&#20320;&#21487;&#33021;&#20250;&#36935;&#21040;&#19968;&#20010;&#19982;&#20320;&#36807;&#30528;&#23436;&#20840;&#19981;&#21516;&#29983;&#27963;&#30340;&#22899;&#20154;&#65292;&#20294;&#22914;&#26524;&nbsp;&nbsp; &#20320;&#33021;&#29702;&#35299;&#22905;&#25152;&#32463;&#21382;&#30340;&#24773;&#24863;&#25379;&#25166;&#21644;&#24773;&#24863;&#29616;&#23454;&#65292;&#20320;&#23601;&#33021;&#19982;&#22905;&#24314;&#31435;&#28145;&#21051;&#30340;&#32852;&#31995;&#12290;&#65288;&#29702;&#35299;&#23545;&#26041;&#30340;&#24773;&#24863;&#65292;&#30171;&#33510;&#21644;&#25379;&#25166;&#65289;&#65288;&#20849;&#24773;&#65289; 
<P>&#65288;&#26159;&#21542;&#30495;&#30340;&#22312;&#24847;&#23545;&#26041;&#30340;&#24863;&#21463;&#21602;&#65311;&#26159;&#21542;&#20250;&#21435;&#32771;&#34385;&#36807;&#23545;&#26041;&#30340;&#24819;&#27861;&#65311;&#20294;&#26159;&#24182;&#38750;&#21807;&#19968;&#30446;&#30340;&#65292;&#20197;&#21450;&#21807;&#19968;&#26631;&#20934;&#65289;</SPAN></P>
<P>&#36825;&#20010;&#26143;&#29699;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#20123;&#26222;&#36941;&#30340;&#24773;&#24863;&#29616;&#23454;&#65306;&#37326;&#24515;&#12289;&#32670;&#32827;&#12289;&#30095;&#36828;&#12289;&#23396;&#29420;&#12289;&#25104;&#23601;&#12289;&#36951;&#25022;&#12289;&#22256;&#38590;&#12289;&#21451;&#35850;&#12289;&#29233;&#24773;&#12289;&#24515;&#30862;&#12290;&#25105;&#20204;&#37117;&#32463;&#21382;&#36807;&#12290;</P>
<P>&#20107;&#23454;&#21464;&#20102;&#65292;&#24863;&#24773;&#21364;&#26159;&#19968;&#26679;&#30340;&#12290;&#25105;&#19981;&#22312;&#20046;&#22905;&#26377;&#22810;&#20040;&#27973;&#34180;&#12289;&#22810;&#20040;&#24858;&#34850;&#12289;&#22810;&#20040;&#22855;&#24618;&#12289;&#22810;&#20040;&#28902;&#20154;&#65292;&#22905;&#36523;&#19978;&#26377;&#36825;&#26679;&#30340;&#29305;&#36136;&#12290; 
<P>
<P>&#20320;&#30340;&#24037;&#20316;&#23601;&#26159;&#25366;&#25496;&#23427;&#24182;&#19982;&#20043;&#32852;&#31995;&#36215;&#26469;&#12290;&#37027;&#23601;&#26159;&#40644;&#37329;&#25152;&#22312;&#12290;&#36825;&#23601;&#26159;&#30495;&#27491;&#30340;&#39764;&#27861;&#21457;&#29983;&#30340;&#22320;&#26041;&#12290;&#25361;&#25112;&#33258;&#24049;&#25214;&#21040;&#23427;&#12290;&#22240;&#20026;&#19968;&#26086;&#20320;&#36825;&#26679;&#20570;&#20102;&#65292;&#20320;&#23601;&#27704;&#36828;&#19981;&#20250;&#22238;&#21435;&#12290;</P></SPAN>